<div id="about" class="content">
    <div class="head">
        <svg class="logo-ico" xmlns="http://www.w3.org/2000/svg" width="100" height="100" viewBox="0 0 30 30">
            <path d="M0,0V30H30V0ZM15.484,25.033a9.709,9.709,0,0,1-9.829-9.687,9.864,9.864,0,0,1,9.829-9.872A10.041,10.041,0,0,1,25.091,13.2H20.262a5.324,5.324,0,0,0-4.778-3.187A5.314,5.314,0,0,0,10.671,13.2H15.6v3.6H10.666a4.606,4.606,0,0,0,4.818,3.288c2.214,0,4.092-.888,4.846-3.288h4.8A9.815,9.815,0,0,1,15.484,25.033Z"
                  fill="#5e6fa2"/>
        </svg>
    </div>
    <div class="about">
        <p class="text">
            Ми розпочали свою роботу в січні 2015 року. Суспільно-політичне інтернет-видання є джерелом всебічної, достовірної та об'єктивної інформації про події в Україні та світі українською мовою. Ми надаємо можливість читачам самостійно сформувати власне бачення на основі вичерпної інформації про події.
        </p>
    </div>
    <div class="contacts">
        <div class="soc">
            <a href="https://www.facebook.com/pages/%D0%84%D0%B4%D0%BD%D1%96%D1%81%D1%82%D1%8C/1640600432838075">
                <img class="fb-ico" src="/assets/img/fb-icon-blue.png" height="34" width="34">
            </a>
        </div>
        <p class="mail">Email: ednist.info@gmail.com</p>
    </div>
</div>