<div id="rules" class="content">
    <div class="head">
        Правила використання матеріалів
    </div>
    <div class="static-container">
        <div class="pull-left text rules-text">
            <p>Згідно Закону України «Про інформаційні агентства», право власності на продукцію інформаційного агентства охороняється чинним законодавством України. Будь-яке використання матеріалів сайту www.ednist.info
                (далі – Сайт) допускається на зазначених нижче умовах.</p>
            <p>Цитування, копіювання окремих частин текстів,
                публікування і републікування, передрук чи будь-яке інше поширення інформації, створеної ІА «ЄДНІСТЬ-ІНФОРМ», можливе за умови посилання на www.ednist.info. Посилання необхідно розміщувати незалежно від того, повністю або част- ково використовуються матеріали. Гіперпосилання має розміщуватися в підзаголовку матеріалу
                або ж у першому його абзаці.</p>
            <p>Передрук в повному обсязі матеріалів ІА «ЄДНІСТЬ-ІНФОРМ», які публікуються на Сайті, заборонений. Дозволяється часткове цитування цих матеріалів з посиланням або прямим відкритим для пошукових систем гіперпосиланням в підзаголовку або першому абзаці матеріалу,
                що веде на відпо- відну статтю на сайті www.ednist.info.</p>
            <p>Будь-яке використання матеріалів (у тому числі фотографій), в яких міститься посилання на агентства Iнтерфакс-Україна, Українськi Новини,
                УНIАН та інші агентства суворо заборонено.</p>
            <p>Матеріали, відмічені знаком «Реклама» публікуються
                на правах реклами. Редакція не відповідає за достовірність даних,
                що містяться в рекламних матеріалах.</p>
            <p>Адміністрація має право в будь-який час вносити зміни в реальні умови. Зміни набирають чинності з моменту опублікування нової редакції на Сайті.</p>
            <p>Порушення вищезазначених умов буде розцінюватися
                як порушення прав інтелектуальної власності та прав на інформацію,
                які захищаються законом. Таке порушення буде розглядатися,
                що матеріали використовувалися без дозволу
                ТОВ«ІНФОРМАЦІЙНЕ АГЕНТСТВО «ЄДНІСТЬ-ІНФОРМ».
                У таких випадках ТОВ «ІНФОРМАЦІЙНЕ АГЕНТСТВО «ЄДНІСТЬ-ІНФОРМ» залишає за собою право на захист прав у судовому порядку
                відповідно до законодавства України.</p>
        </div>
        <div class="pull-right about-logo">
            <img src="../assets/img/rules.jpg" alt="">
        </div>
        <div class="clearfix"></div>
    </div>
</div>