<?
$html = '<div id="debate_1_tab" class="debate-big">
                <div class="images clearfix">
                    <img src="/assets/img/debate/big_scherbakivska.jpg" alt="klichko" class="pull-left">
                    <img src="/assets/img/debate/big_morgunov.jpg" alt="bereza" class="pull-left">
                    <div class="vs">Вінниця</div>
                </div>
                <div class="names clearfix">
                    <div class="pull-left">
                        <div class="l-name">Щербаківська</div>
                        Людмила Михайлівна
                        <div class="name-desc">ВО «Батьківщина»</div>
                    </div>
                    <div class="pull-left">
                        <div class="l-name">Моргунов</div>
                        Сергій Анатолійович
                        <div class="name-desc">Вінницька європейська стратегія</div>
                    </div>
                </div>
                <div class="debate-body">
                    <div class="debate-bg clearfix">
                        <div class="pull-left"></div>
                        <div class="pull-right"></div>
                    </div>
                    <div class="debate-content">
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                1) Назвіть три проблеми міста, які Ви вважаєте найбільш актуальними на сьогодні? Яким чином Ви збираєтеся їх вирішувати?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    По-перше, головна проблема пов’язана з тим, що місцева влада не
                                    враховує інтереси простих людей: пенсіонерів, вчителів, працівників
                                    медичної сфери, дітей та їх батьків. Моя програма «Доступна Вінниця»
                                    направлена на покращення життя кожного вінничанина. Необхідно підійти
                                    комплексно до програм, які зменшують навантаження на сімейні бюджети.
                                    Зокрема, середньостатистична вінницька сім’я, у якій проживає двоє дітей,
                                    щороку віддає у школи та садочки на ремонти від 2 до 4 тисяч гривень
                                    власних коштів. Я вважаю, що вінничани повинні мати програму
                                    «соціальний хліб», яка діє у багатьох містах України. Також є суттєві
                                    проблеми з транспортною комунікацією. Жителі мікрорайонів, які
                                    нещодавно приєднали до Вінниці, поки що не відчувають себе мешканцями
                                    міста, тому налагодження інфраструктури і благоустрою інтегрованих
                                    територій повинно бути у переліку головних завдань місцевої влади. У
                                    Вінниці дуже високі та необґрунтовані тарифи на житлово-комунальні
                                    послуги. Люди платять гроші за послуги, які їм не надаються, сам процес
                                    формування тарифів не прозорий - це проблема, яку необхідно вирішувати
                                    вже сьогодні. Для мене головне, щоб Вінниця була доступною для всіх.
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Не надав відповідь
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                2) Які три основні напрямки розвитку міста, на Ваш погляд, є
                                пріоритетними? Як саме, на Вашу думку, можна їх досягти?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    Важко виділити тільки три напрямки, їх фактично набагато більше, але
                                    якщо говорити про пріоритетні тоді:
                                    <ol>
                                        <li>Соціально-культурний напрямок;</li>
                                        <li>Економічний напрямок;</li>
                                        <li>Напрямок залучення інновацій.</li>
                                    </ol>
                                    Досягнути результатів у контексті цих векторів розвитку можливо за
                                    допомогою реалізації моєї програми «Доступна Вінниця»: запровадити
                                    соціальні картки для пенсіонерів, знизити фінансове навантаження на сімейні
                                    бюджети за допомогою ліквідації поборів у школах та дитячих садочках.
                                    Формування нових політичних правил: прозорість, чесність, відкритість та
                                    гідність. Залучення інвесторів та підтримка місцевих проектів направлених
                                    на благоустрій міста. Організація дискусійних майданчиків та налагодження
                                    комунікаційних мостів між усіма верствами населення. Створення
                                    комфортних умов для розвитку IT сфери. Цей список я можу продовжувати
                                    далі, але у цьому не має сенсу - головне це кропітка робота місцевої влади
                                    кожен день, кожну годину та кожну хвилину.
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Не надав відповідь
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                3) Якими будуть перші п\'ять кроків у разі обрання Вашої кандидатури
                                на посаду мера?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    <ol>
                                        <li>Запроваджу програму «соціальний хліб»;</li>
                                        <li>Скасую, так званий, податок на гаражі;</li>
                                        <li>Скасую захмарну плату за встановлення автономного
                                        опалення;</li>
                                        <li>Ліквідую побори в школах та дитячих садочках і благодійні
                                        допомоги в лікарнях;</li>
                                        <li>Ліквідую корупційні схеми у Вінницькій міській раді.</li>
                                    </ol>
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Не надав відповідь
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                4) Чи будете Ви залучати своїх суперників до роботи на благо жителів
                                міста у разі обрання? Чи вважаєте Ви своїх конкурентів ворогами? Чи
                                будете прислухатися до критики/порад своїх конкурентів, адже за них
                                проголосувало багато виборців?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    Так, я буду намагатися створити одну потужну, ефективну команду для
                                    людей. Я вважаю, що поставлені завдання можливо досягнути тільки при
                                    умові, що місцева влада – буде одним налагодженим механізмом, який
                                    працює для вінничан та заради них. Мої опоненти не завжди діють чесно,
                                    прозоро та гідно, але їх будуть судити люди - не я. Тому ворогами я їх не
                                    вважаю.<br/>
                                    На мою думку, критику потрібно правильно сприймати – я вмію. Я
                                    навіть вважаю, що різні точки зору допомагають при прийнятті рішень - ми ж
                                    не в радянському союзі, де, як один сказав - так всі зробили.
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Не надав відповідь
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                5) В чому був успішним попередній мер і що Ви зміните у порівнянні з
                                попереднім керівництвом?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    Я не буду давати оцінку попередній владі, Ви і так знаєте  мою думку з
                                    цього приводу. Реально оцінювати роботу влади повинні люди. Чи
                                    задоволені вінничани своїм життям?... Побачимо під час другого туру. Я вже
                                    не однократно казала, що попереднє керівництво працювало для 10%
                                    мешканців Вінниці, я хочу, щоб 90% голосів  вінничан  також були почуті, і
                                    буду доводити це не гарними словами, а справжніми діями.
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Не надав відповідь
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <div id="debate_2_tab" class="debate-big">
                <div class="images clearfix">
                    <img src="/assets/img/debate/big_vilkur_KrivoyRog.jpg" alt="klichko" class="pull-left">
                    <img src="/assets/img/debate/big_milobog.jpg" alt="bereza" class="pull-left">
                    <div class="vs">Кривий Ріг</div>
                </div>
                <div class="names clearfix">
                    <div class="pull-left">
                        <div class="l-name">Вілкул</div>
                        Юрій Григорович
                        <div class="name-desc">«Опозиційний блок»</div>
                    </div>
                    <div class="pull-left">
                        <div class="l-name">Милобог</div>
                        Юрій Валерійович
                        <div class="name-desc">«Самопоміч»</div>
                    </div>
                </div>
                <div class="debate-body">
                    <div class="debate-bg clearfix">
                        <div class="pull-left"></div>
                        <div class="pull-right"></div>
                    </div>
                    <div class="debate-content">
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                1) Назвіть три проблеми міста, які Ви вважаєте найбільш актуальними на сьогодні? Яким чином Ви збираєтеся їх вирішувати?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Інформація відсутня
                                    </div>
                                </div>
                                <div class="pull-left">
                                    Три проблеми міста – це мінімум, які можна озвучити. У цих рамках я назвав би жахливий
                                    стан навколишнього природного середовища, монопрофільну структуру економіки міста,  стан
                                    житлово-комунального господарства.  Проблеми у цих сферах накопичувалися навіть не
                                    роками, а десятиліттями. І сьогодні вони стоять гостро, як ніколи.  Вирішувати їх міський
                                    голова може виключно в рамках повноважень та у взаємодії з державними органами влади.
                                    Шляхи вирішення відомі – визначити цілі, розробити заходи для їх досягнення, забезпечити
                                    фінансовий ресурс,  визначити виконавців та суворо спитати за роботу.
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                2) Які три основні напрямки розвитку міста, на Ваш погляд, є
                                пріоритетними? Як саме, на Вашу думку, можна їх досягти?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Інформація відсутня
                                    </div>
                                </div>
                                <div class="pull-left">
                                    Пріоритетним напрямком  розвитку міста є диверсифікація економіки. Це дозволить створити
                                    нові робочі місця, створити конкурентне середовище на ринку праці і таким чином зменшити
                                    залежність міста від підприємств гірничо-металургійного комплексу.  Досягти цього можна
                                    шляхом залучення інвесторів, створивши для потенційних інвесторів сприятливі умови, що
                                    включає в себе абсолютну відсутність корупції, спрощення процедури виділення землі, пільги
                                    по платі за землю.<br/>
                                    Другим за пріоритетністю напрямком розвитку міста я назвав би модернізацію систем
                                    життєзабезпечення: теплопостачання, водопостачання. Тут мають бути акумульовані і
                                    бюджетні, і інвестиційні кошти. Відповідна програма  для Кривого Рогу розроблена ще 6 років
                                    тому, час її виконувати минув ще вчора. Але іншого шляху, аніж взятись нарешті за роботу,
                                    нема. Інакше місто чекає колапс.<br/>
                                    Модернізація і децентралізація теплозабезпечення неможлива без упорядкування
                                    землекористування на території міста – і це третій напрям розвитку.  На сьогодні відсутність
                                    проекту розподілу територій є стримуючим фактором  у розвитку міста.
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                3) Якими будуть перші п\'ять кроків у разі обрання Вашої кандидатури
                                на посаду мера?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Інформація відсутня
                                    </div>
                                </div>
                                <div class="pull-left">
                                    Буде здійснено ревізію чинних рішень органів місцевого самоврядування багаторазового
                                    застосування на предмет відповідності їх закону та інтересам громади.
                                    На ключові посади прийдуть нові люди шляхом чесних відкритих конкурсів.
                                    В  сфері житлово-комунального господарства – почне виконуватись закон «Про особливості
                                    права здійснення права власності у багатоквартирному будинку», а, отже, мешканці навіть без
                                    створення ОСМД, а за рішенням загальних зборів, зможуть вибирати собі управителів
                                    будинків.<br/>
                                    В медицині – кабінети по забору платних аналізів у Центрах первинної медико-санітарної
                                    допомоги будуть закриті. Комунальні заклади медицини – не місце для комерційної діяльності.
                                    Міська влада не втручатиметься в роботу комунальних ЗМІ, які отримають можливість вести
                                    незалежну редакційну політику.
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                4) Чи будете Ви залучати своїх суперників до роботи на благо жителів
                                міста у разі обрання? Чи вважаєте Ви своїх конкурентів ворогами? Чи
                                будете прислухатися до критики/порад своїх конкурентів, адже за них
                                проголосувало багато виборців?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Інформація відсутня
                                    </div>
                                </div>
                                <div class="pull-left">
                                    Мої суперники будуть залучені до роботи, тим більше, що частина з них обрана депутатами
                                    міської ради. До того ж, суперники по першому туру є союзниками у другому. Щодо
                                    суперника по другому туру, то я не вважаю його особистим ворогом, але переконаний, що
                                    йому уже варто відпочивати від служби в органах місцевого самоврядування.
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                5) В чому був успішним попередній мер і що Ви зміните у порівнянні з
                                попереднім керівництвом?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Інформація відсутня
                                    </div>
                                </div>
                                <div class="pull-left">
                                    Мій попередник успішно уникав спілкування з людьми та проведення прийомів громадян,
                                    успішно лобіював інтереси власника гірничо-збагачувальних комбінатів через підконтрольну
                                    йому (олігархові) більшість у міській раді. Звичайно, це буде змінено. Я не збираюсь
                                    спиратись на людей, які здатні тільки на «одобрямс», процес прийняття рішень має
                                    відбуватись у дусі дискусійності, всі ці рішення мають прийматись в інтересах громади.
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <div id="debate_3_tab" class="debate-big">
                <div class="images clearfix">
                    <img src="/assets/img/debate/big_dyatlov.jpg" alt="klichko" class="pull-left">
                    <img src="/assets/img/debate/big_senkevich.jpg" alt="bereza" class="pull-left">
                    <div class="vs">Миколаїв</div>
                </div>
                <div class="names clearfix">
                    <div class="pull-left">
                        <div class="l-name">Дятлов</div>
                        Ігор Сергійович
                        <div class="name-desc">«Опозиційний блок»</div>
                    </div>
                    <div class="pull-left">
                        <div class="l-name">Сєнкевич</div>
                        Олександр Федорович
                        <div class="name-desc">«Самопоміч»</div>
                    </div>
                </div>
                <div class="debate-body">
                    <div class="debate-bg clearfix">
                        <div class="pull-left"></div>
                        <div class="pull-right"></div>
                    </div>
                    <div class="debate-content">
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                1) Назвіть три проблеми міста, які Ви вважаєте найбільш актуальними на сьогодні? Яким чином Ви збираєтеся їх вирішувати?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Інформація відсутня
                                    </div>
                                </div>
                                <div class="pull-left">
                                    На мою думку, актуальних проблем у місті зараз зібралася велика кількість. Під час своєї
                                    громадської діяльності я вивчав наш міський бюджет і можу сказати, що всі процеси, які з
                                    ним відбуваються, потребують якісних змін. Місто, фактично, не заробляє на наявних
                                    ресурсах. Чинний міський голова не знає, скільки комунальних підприємств працює у місті.
                                    Зазначу, що більша частина цих же підприємств є збитковими. Міський бюджет для
                                    звичайного громадянина – це таємний документ. Така закритість кошторису міста дає
                                    підстави для відпрацювання тіньових схем.<br/>
                                    Тобто, перша проблема – це недоступний для громадськості бюджет міста. Я вважаю за
                                    необхідне зробити його відкритим і доступним у режимі он-лайн. Всі процеси, що з ним
                                    пов’язані мають відбуватися прозоро. З цього приводу я планую проводити міські закупки
                                    через систему ProZorro.<br/>
                                    Миколаївці скаржаться, що їхнє місто стало непривабливим через надмірну кількість
                                    зовнішньої реклами та МАФів. Власне, це є проблемою для Миколаєва. Необхідно
                                    прийняти загальноміські правила розміщення зовнішньої реклами, які передбачатимуть
                                    скорочення їхньої кількості. Що стосується МАФів, то їхнє розміщення має регулюватися
                                    генеральним планом міста. У генплані слід чітко визначити зони, зокрема, місця для
                                    розміщення МАФів і виносної торгівлі.<br/>
                                    Окрема проблема – це громадський транспорт. Місту необхідно зробити ставку на
                                    муніципальний транспорт. Трамвайний та тролейбусний парк звісно потребує оновлення,
                                    але якісного. Існують спеціальні гранти та кредитні програми, що допоможуть місту
                                    закупити нові тролейбуси та трамваї в обхід кишень чиновників. Крім того, конкретних змін
                                    потребують відносини з приватними перевізниками. Потрібно чітко визначити, яка
                                    прийнятна для міста кількість маршруток має працювати на маршрутах,  має бути чіткий
                                    графік їхнього руху. Кожне маршрутне таксі має бути оснащене навігаторами. Тобто, слід
                                    кардинально переглянути пункти контракту між містом і приватними перевізниками.
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                2) Які три основні напрямки розвитку міста, на Ваш погляд, є
                                пріоритетними? Як саме, на Вашу думку, можна їх досягти?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Інформація відсутня
                                    </div>
                                </div>
                                <div class="pull-left">
                                    Миколаїв – це відкрита територія можливостей. Якщо виділити три пріоритетні напрямки
                                    розвитку, то це, на мою думку, мають бути: море-господарський комплекс, система
                                    різновікової освіти, а також транспортно-логістичний хаб. Місто має вигідне географічне
                                    положення і гріх не використовувати його на повну.<br/>
                                    Саме тому, слід зосередитися на розвитку море-господарського комплексу та створенні
                                    транспортно-логістичного хабу. Місцева влада має відстоювати ці пріоритетні питання на
                                    рівні міністерств та керівництва країни.<br/>
                                    Миколаївські роботодавці відчувають нестачу кваліфікованих кадрів. Слід використовувати
                                    практику партнерства між ВУЗами і підприємствами міста, що готові надавати робочі місця
                                    молодим спеціалістам.<br/>
                                    Місцева влада повинна підтримувати освітні програми для людей поважного віку.
                                    Зокрема, у місті вже зараз працюють комп’ютерні курси для пенсіонерів, але їхнього обсягу
                                    недостатньо для всіх охочих.
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                3) Якими будуть перші п\'ять кроків у разі обрання Вашої кандидатури
                                на посаду мера?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Інформація відсутня
                                    </div>
                                </div>
                                <div class="pull-left">
                                    Я планую робити свої перші кроки паралельно, а не один за одним. На мою думку, зараз
                                    існує необхідність у повному аудиті комунальної власності – городяни знатимуть, яким
                                    майном володіє місто і який прибуток отримує.<br/>
                                    Я називаю Миколаїв містом-перекотиполе, оскільки у нас  досі не прийнята стратегія
                                    розвитку. Ми повинні чітко розуміти, за яким вектором потрібно рухатися і як розставляти
                                    пріоритети. Отже, на посаді міського голови Миколаєва я виступатиму за прийняття
                                    стратегії розвитку міста на наступні 10 років.<br/>
                                    Міський бюджет повинен стати доступним для городян. Громадський контроль бюджетних
                                    процесів – це гарантія скорочення корупційної складової. Кожен містянин має право знати,
                                    скільки коштів надходить до бюджету і скільки витрачається. Усі тендерні процедури
                                    стануть прозорими. Миколаївські користувачі мережі інтернет зможуть відслідковувати,
                                    що саме місто купує та продає. Це стане можливо у разі використання системи он-лайн
                                    закупівель ProZorro.<br/>
                                    Наступний крок – впровадження міжнародних стандартів системи якості ISO 9000 i ISO
                                    10000. Для забезпечення високої якості продукції чи послуг необхідна чітка система
                                    управління якістю, яка б враховувала науково-технічні досягнення, стимулювала
                                    добросовісну працю всього колективу підприємства й орієнтувалася на запити ринку.
                                    Я ініціюю доступність громадськості генерального плану міста. Крім того, необхідно
                                    провести роботу щодо його вдосконалення і зонування.
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                4) Чи будете Ви залучати своїх суперників до роботи на благо жителів
                                міста у разі обрання? Чи вважаєте Ви своїх конкурентів ворогами? Чи
                                будете прислухатися до критики/порад своїх конкурентів, адже за них
                                проголосувало багато виборців?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Інформація відсутня
                                    </div>
                                </div>
                                <div class="pull-left">
                                    Я не бажаю зла своїм конкурентам, так само не вважаю їх ворогами. Конкуренція – це
                                    здоровий та нормальний процес, що сприяє розвитку та прогресу. Безумовно, я вважаю,
                                    що критика необхідна, оскільки  це нормальний інструмент зворотнього зв’язку, що
                                    дозволяє оцінити свої дії. Тим більше, коли цю критику висловлюють політики, за якими
                                    стоять виборці. З усіма цими речами необхідно рахуватися та приймати оптимальні
                                    політичні рішення, що будуть влаштовувати максимальну кількість соціальних груп.<br/>
                                    Я не буду розділяти на своїх та чужих. Якщо людина під час виборів виступала проти мене,
                                    але виявила бажання працювати зі мною у команді і є професіоналом, то цей факт не стане
                                    проблемою. Перш за все тому, що з цією людиною ми матимемо спільну мету –
                                    процвітання рідного міста.
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                5) В чому був успішним попередній мер і що Ви зміните у порівнянні з
                                попереднім керівництвом?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Інформація відсутня
                                    </div>
                                </div>
                                <div class="pull-left">
                                    Важко сказати, у чому саме він був успішним. Думаю, що професіональну оцінку моєму
                                    попереднику городяни вже дали під час сніжного колапсу минулої зими та у першому турі
                                    виборів.<br/>
                                    Перше, що буде змінено – це підходи до управління містом і базуватимуться вони на
                                    відкритості та прозорості міського голови.
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <div id="debate_4_tab" class="debate-big">
                <div class="images clearfix">
                    <img src="/assets/img/debate/big_filatov.jpg" alt="klichko" class="pull-left">
                    <img src="/assets/img/debate/big_Vilkul_Dnepr.jpg" alt="bereza" class="pull-left">
                    <div class="vs">Дніпропетровськ</div>
                </div>
                <div class="names clearfix">
                    <div class="pull-left">
                        <div class="l-name">Філатов</div>
                        Борис Альбертович
                        <div class="name-desc">«Українське об\'єднання патріотів - УКРОП»</div>
                    </div>
                    <div class="pull-left">
                        <div class="l-name">Вілкул</div>
Олександр Юрійович
<div class="name-desc">«Опозиційний блок»</div>
                    </div>
                </div>
                <div class="debate-body">
                    <div class="debate-bg clearfix">
                        <div class="pull-left"></div>
                        <div class="pull-right"></div>
                    </div>
                    <div class="debate-content">
                        <div class="debate-body-row">
                            <div class="question clearfix">
1) Назвіть три проблеми міста, які Ви вважаєте найбільш актуальними на сьогодні? Яким чином Ви збираєтеся їх вирішувати?
                                <div class="read-answer">
читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
Їх набагато більше ніж три. Бо за десятиліття бездіяльності влади більшість сфер міського господарювання занепали. Виходячи з того, що йде зима, найактуальнішою проблемою я б назвав ситуацію з опаленням, проекти з енергозбереження та наведення ладу в тарифному питанні. Крім того негайного втручання вимагає ситуація із містоутворювальними промисловими гігантами, які нині фактично не працюють через низку проблем, яку влада здатна вирішити. І те, що нині «горить»: ліквідація дефіциту безкоштовних витратних матеріалів для невідкладних медичних процедур та ліків першої необхідності. Перелік можна продовжувати, проте я перерахував найгостріші проблеми, що потребують негайного вирішення.
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
Не надав відповідь
</div>
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
2) Які три основні напрямки розвитку міста, на Ваш погляд, є
                                пріоритетними? Як саме, на Вашу думку, можна їх досягти?
                                <div class="read-answer">
читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
Ключові напрями розвитку міста ми визначили в «Стратегії розвитку Дніпропетровська». Це сім базових блоків: ефективна влада, економічне зростання, соціальний захист, комфортне місто, гуманітарна сфера, створення громадянського суспільства, збереження статусу «українського форпосту».
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
Не надав відповідь
</div>
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
3) Якими будуть перші п\'ять кроків у разі обрання Вашої кандидатури
                                на посаду мера?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    Перші кроки на посту мера зафіксовані в нашій «Стратегії розвитку Дніпропетровська». Це повний аудит міського бюджету; оптимізація структури міськвиконкому і люстрація чиновників, що дискредитували себе; побудова реального діалогу з громадою на регулярній основі; сприяння процесам децентралізації та лобіювання інтересів Дніпропетровська; а також створення прозорих і рівних правил гри для працедавців регіону.
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Не надав відповідь
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                4) Чи будете Ви залучати своїх суперників до роботи на благо жителів
                                міста у разі обрання? Чи вважаєте Ви своїх конкурентів ворогами? Чи
                                будете прислухатися до критики/порад своїх конкурентів, адже за них
                                проголосувало багато виборців?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    Я абсолютно нормально реагую на конструктивну критику. Нині навколо мене та моєї політичної партії у міськраді консолідуються сили демократичного табору. В тому числі ті, хто був нашими опонентами на виборах (депутатів та кандидатів у мери в першому турі). Ми будемо об’єднуватися задля реалізації нашої «Стратегії розвитку Дніпропетровська». Щодо мого нинішнього опонента (у другому турі), то так само як уряди розвинених країн не ведуть перемовин з терористами, так само ми не маємо та не матимемо справ з людьми, які розвалили економіку держави та привели на нашу землю війну,а нині жадають реваншу.
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Не надав відповідь
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                5) В чому був успішним попередній мер і що Ви зміните у порівнянні з
                                попереднім керівництвом?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    Надати оцінку роботи попереднього мера має громада. Я не з тих, хто буде всі негаразди пояснювати «фактором попередників». Замість того, щоб шукати проблеми у минулому, нам треба дивитися у майбутнє та належним чином працювати, щоб це майбутнє було гідним наших унікальних містян.
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Не надав відповідь
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <div id="debate_5_tab" class="debate-big">
                <div class="images clearfix">
                    <img src="/assets/img/debate/big_Suhomlin.jpg" alt="klichko" class="pull-left">
                    <img src="/assets/img/debate/big_cimbaluk.jpg" alt="bereza" class="pull-left">
                    <div class="vs">Житомир</div>
                </div>
                <div class="names clearfix">
                    <div class="pull-left">
                        <div class="l-name">Сухомлин</div>
                        Сергій Іванович
                        <div class="name-desc">Блок Петра Порошенка «Солідарність»</div>
                    </div>
                    <div class="pull-left">
                        <div class="l-name">Цимбалюк</div>
                        Любов Володимирівна
                        <div class="name-desc">ВО «Батьківщина»</div>
                    </div>
                </div>
                <div class="debate-body">
                    <div class="debate-bg clearfix">
                        <div class="pull-left"></div>
                        <div class="pull-right"></div>
                    </div>
                    <div class="debate-content">
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                1) Назвіть три проблеми міста, які Ви вважаєте найбільш актуальними на сьогодні? Яким чином Ви збираєтеся їх вирішувати?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    Робочі місця, це перша проблема. В Житомирі проводиться робота над
                                    створенням зони комфорту для підприємств-інвесторів, які готові працювати
                                    в Житомирі, з персональною відповідальністю мера за роботу цих
                                    підприємств.  Друге - це створення індустріального парку. Концепція
                                    розроблена, земельна ділянка визначена. Виділена колишня територія
                                    великого заводу. Це дозволить створити кілька тисяч робочих місць. Друга
                                    проблема - це транспорт. Перехід від маршрутних таксі до автобусів з
                                    низькою підлогою, перехід до електронного квитка і перехід до європейської
                                    транспортної моделі, коли місто виступає оператором транспортних
                                    перевезень, збираючи гроші з пасажирів. Буде введено єдиний проїзний
                                    квиток на всі види транспорту, а з перевізниками розраховуються за якісні
                                    послуги з перевезення пасажирів. Третя проблема - це якість води. Необхідна
                                    комплексна модернізація водоканалу і заміна мереж. Підписано договір зі
                                    Світовим банком на 30 млн доларів. Реалізація проекту триватиме близько 5
                                    років. Зараз ми ведемо переговори про збільшення суми на 10 млн доларів,
                                    щоб провести заміну мереж на загальну суму 20 млн доларів. Всі
                                    впроваджені заходи дадуть зменшення енергоспоживання Водоканалу на
                                    30%, що дозволить стримувати у тому числі зростання тарифів.
                                </div>
                                <div class="pull-left">
                                    Якість води у місті, транспорт, дорожнє покриття я вважаю
                                    найактуальнішими проблемами. Ми впровадимо програму комплексного
                                    управління містом, що працюватиме в автоматичному режимі, адже сьогодні
                                    система управління містом працює  у ручному режимі. Проте управління
                                    містом має бути системою, яка працює автоматично та ефективно. Якщо
                                    популярно, то кожен городянин зранку має прокидатися у теплому
                                    помешканні. Виходити у вже зранку прибране і чисте місто та безпечно ним
                                    пересуватися. Швидко діставатися зупинки міського транспорту, сідати у
                                    комфортний, вчасно прибулий та технічно справний трамвай, тролейбус чи
                                    автобус. Аби доїхати до садочка чи школи, до лікарні чи адміністративного
                                    закладу, де кожний може отримати якісні навчальні, медичні та
                                    адміністративні послуги.  Аби дістатися до місця своєї роботи, де може
                                    продуктивно попрацювати чи до місця відпочинку, де можна цікаво та
                                    змістовно відпочити.
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                2) Які три основні напрямки розвитку міста, на Ваш погляд, є
                                пріоритетними? Як саме, на Вашу думку, можна їх досягти?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    Перший напрямок -  це розвиток промисловості та створення робочих місць.
                                    У нас в місті відкривається аеропорт. В Житомир заходить німецьке
                                    підприємство з потенціалом 5 тисяч робочих місць. Наше місто має гарне
                                    географічне положення з точки зору логістики. Це надає переваг. Також
                                    поруч знаходиться траса державного значення, вона в хорошому стані. Також
                                    наша перевага - наявність висококваліфікованих кадрів.  Другий напрямок -
                                    це створення умов для розвитку IT-компаній в місті Житомирі. Експорт
                                    програмного продукту житомирських компаній за минулий рік склав 26 млн
                                    доларів.  Для економіки міста – це значна сума. У нас є технологічний
                                    університет, у нас є ряд компаній і розвиток цього напрямку - один з
                                    пріоритетів розвитку міста Житомира. І третій напрямок - це івент-туризм,
                                    або фестивальний туризм. Це той напрямок, в якому Житомир може
                                    отримати якісну перевагу перед іншими містами. Вигідне географічне
                                    положення, взяти хоча б Київ, понад годину маршруткою якісною дорогою,
                                    наявність аеропорту дають можливість для розвитку цього напрямку.
                                </div>
                                <div class="pull-left">
                                    Розширення меж міста, створення технологічних парків та залучення
                                    інвестицій для будівництва підприємств та створення нових робочих місць.
                                    Для досягнення слід відродити та налагодити нові побратимські стосунки із
                                    громадами міст у ряді країн закордоння. Запровадити щорічне проведення у
                                    Житомирі форуму інвестиційної привабливості міста.
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                3) Якими будуть перші п\'ять кроків у разі обрання Вашої кандидатури
                                на посаду мера?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    Перше - зміна регламенту міської ради. Введення персонального голосування
                                    по кожному питанню. Друге - введення електронного документообігу, 
                                    інформаційного порталу, який дозволить відкрити бюджет, тендерні
                                    закупівлі і зробити комунікацію між владою та муніципалітетом відкритою.
                                    Третє - зміна структури і штату міської ради. Скорочення самого штату у 2
                                    рази та збільшення фонду заробітної плати. Це підвищення престиж роботи у
                                    міській раді.  Четверте - проведення аудиту земель м. Житомира.  П\'яте -
зміна системи управління житловим фондом.
                                </div>
                                <div class="pull-left">
Формування більшості у Житомирській міській раді, прийняття
                                    генерального плану розвитку міста, початок роботи із приєднання
                                    приміських територіальних громад до складу міста, а також розвиток мережі
                                    міського електротранспорту і будівництво у Житомирі сучасного зоопарку з
                                    зоною відпочинку для містян.
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
4) Чи будете Ви залучати своїх суперників до роботи на благо жителів
                                міста у разі обрання? Чи вважаєте Ви своїх конкурентів ворогами? Чи
    будете прислухатися до критики/порад своїх конкурентів, адже за них
                                проголосувало багато виборців?
                                <div class="read-answer">
читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
Робота в команді повинна базуватися на моральних принципах. Я людина
                                    порядна і хочу працювати тільки з порядними людьми. Не вважаю
                                    конкурентів ворогами, абсолютно. Буду прислухатися обов\'язково, оскільки
                                    це голоси людей, які вони віддали за цих кандидатів.
                                </div>
                                <div class="pull-left">
                                    Є опоненти, а ворогів-конкурентів немає. Тісна співпраця повинна бути
                                    заради розвитку міста та міської громади. Конструктивна критика та
                                    змістовна дискусія - обов\'язкові, це надзвичайно важлива складова успішної
                                    роботи. Житомир має чітко видиму традицію, якої немає у багатьох інших
                                    містах України. У нас, на жаль, не має наступності у діях нової влади
                                    стосовно своїх попередників. Кожна нова каденція, кожна нова команда, яка
                                    приходить у приміщення мерії, намагається творити щось своє, але при
                                    цьому забуваючи про  напрацювання попередників. Більше того –
                                    відбувається нищівна критика того, що було раніше і тут же роздаються
                                    обіцянки, будуються рожеві плани. Я вважаю це неприпустимим.
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                <div class="clearfix">
                                    <div class="pull-left" style="width: 50%; padding-right: 20px">
    5) В чому був успішним попередній мер і що Ви зміните у порівнянні з
                                        попереднім керівництвом?
                                    </div>
                                    <div class="pull-left" style="width: 50%; padding-left: 20px">
    5) Якими своїми досягнення на посаді в.о. міського голови Ви особливо пишаєтеся?
                                    </div>
                                </div>
                                <div class="read-answer">
читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
Попередній мер умів добре слухати людей, а важливо ще й чути. Я, окрім
                                    слухати, буду діяти…
                                </div>
                                <div class="pull-left">
Нетривалий час перебуваючи на посаді в.о. міського голови Житомира, я
                                    прагнула навести лад в усіх сферах життя нашого міста. Разом з
                                    депутатським корпусом ми наполегливо працюємо над поліпшенням роботи
                                    транспорту у місті, над утепленням будинків, доброустроєм міста.  Ретельно
                                    працюємо над тим, аби утримувати у належному стані житловий фонд
                                    Житомира. У цьому році для ремонтів дахів, заміни покрівель будинків, що
                                    знаходяться у комунальній власності, виділені  рекордні суми грошей. Не
                                    меншу увагу ми приділяємо бюджетним установам – закладам освіти та
                                    охорони здоров’я.
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>';
$html .= '<div id="debate_6_tab" class="debate-big">
                <div class="images clearfix">
                    <img src="/assets/img/debate/big_terehov.jpg" alt="klichko" class="pull-left">
                    <img src="/assets/img/debate/big_Vershyna_Pavlograd.jpg" alt="bereza" class="pull-left">
                    <div class="vs">Павлоград</div>
                </div>
                <div class="names clearfix">
                    <div class="pull-left">
                        <div class="l-name">Тєрєхов</div>
Євген Едуардович
<div class="name-desc">«Українське об\'єднання патріотів - УКРОП»</div>
                    </div>
                    <div class="pull-left">
                        <div class="l-name">Вершина</div>
                        Анатолій Олексійович
                        <div class="name-desc">«Опозиційний блок»</div>
                    </div>
                </div>
                <div class="debate-body">
                    <div class="debate-bg clearfix">
                        <div class="pull-left"></div>
                        <div class="pull-right"></div>
                    </div>
                    <div class="debate-content">
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                1) Назвіть три проблеми міста, які Ви вважаєте найбільш актуальними на сьогодні? Яким чином Ви збираєтеся їх вирішувати?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    Я був на двох реабілітаціях в Європі, я бачив, як там працюють комунальні
                                    служби і чиновники. Там всі жителі живуть містом, вони багато роблять і
                                    завжди контролюють міські служби. Я вважаю, що в міськраді повинен бути
                                    відкритий офіс, куди можуть приходити люди і контролювати роботу міської
                                    влади. Скажу вам більше, я б зніс будівлю цієї міськради і побудував
                                    повністю скляною, прозорою, щоб робота чиновників завжди була на виду.
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Інформація відсутня
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                2) Які три основні напрямки розвитку міста, на Ваш погляд, є
                                пріоритетними? Як саме, на Вашу думку, можна їх досягти?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    Важливо, щоб у місті була перспектива для молоді. Я не хочу, щоб нове
                                    покоління бігло з міста, а саме це зараз відбувається. Потрібно працювати
                                    над тим, щоб у місті відкривалися нові можливості для молоді. Це дійсно
                                    сьогодні проблема периферійних міст України. Ми повинні запрошувати
                                    фахівців з Європи, відправляти своїх дипломованих профі туди.
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Інформація відсутня
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                3) Якими будуть перші п\'ять кроків у разі обрання Вашої кандидатури
                                на посаду мера?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    Сім факторів моєму житті, сім ініціатив, і я прошу у людей 700 днів на їх
                                    виконання. Я не обіцяю "золоті гори". Наприклад, я хочу шахти, які зараз
                                    належать селам, приписати до міста. Через це гроші йдуть у київський ДТЕК.
                                    Якщо шахти повернути місту - це додаткові кошти до бюджету. Думаю, від
                                    50 до 150 000 000 гривень на рік. Вони дадуть можливість підвищити
                                    зарплати медикам і вчителям, пенсії. Нехай для початку на 20 гривень, але
                                    все ж. Я бачу, як живуть люди. Я сам виходець зі звичайної сім\'ї. Тому
                                    прекрасно розумію простий народ. Я пообіцяв, що якщо не виконаю свою
                                    програму, здаю мандат і йду разом зі своєю командою.
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
Інформація відсутня
</div>
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
4) Чи будете Ви залучати своїх суперників до роботи на благо жителів
                                міста у разі обрання? Чи вважаєте Ви своїх конкурентів ворогами? Чи
    будете прислухатися до критики/порад своїх конкурентів, адже за них
                                проголосувало багато виборців?
                                <div class="read-answer">
читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
Мій суперник вже пропрацював 5 років на посаді заступника міського
                                    голови. Місто залишилось занедбаним, завжди у всьому винна порожня
                                    казна. Я думаю, що казна порожня лише тоді, коли її розкрадають. Мене
                                    запитують часто: а як ви будете інвестиції залучати? А для чого їх залучати
                                    на даному етапі - щоб розкрадали? Спочатку потрібно змінити кадри, одна з
                                    моїх ініціатив - це зміна команди. У місті дуже багато перспективної молоді з
                                    вищою освітою, амбіціями і бажанням міняти місто на краще.
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
Інформація відсутня
</div>
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
5) В чому був успішним попередній мер і що Ви зміните у порівнянні з
                                попереднім керівництвом?
                                <div class="read-answer">
читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
Моя команда - це однодумці, які хочуть і можуть перетворити Павлоград в
                                    європейське місто, в якому хочеться жити. У мене часто запитують, кого я
                                    приведу з собою в міськвиконком. І я відповідаю: «Нікого!». Всіх
                                    заступників мера ми виберемо разом з містянами на відкритому конкурсі. І
                                    визначальними тут будуть не партійна приналежність, клановість або
                                    корупційні домовленості, а професіоналізм, чесність і бажання змінити наше
                                    місто на краще. Всі важливі питання розвитку міста ми будемо обговорювати
                                    відкрито і публічно, в тому числі і через механізм електронних петицій.
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
Інформація відсутня
</div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <div id="debate_7_tab" class="debate-big">
                <div class="images clearfix">
                    <img src="/assets/img/debate/big_raykovich .jpg" alt="klichko" class="pull-left">
                    <img src="/assets/img/debate/big_strizhakov.jpg" alt="bereza" class="pull-left">
                    <div class="vs">Кіровоград</div>
                </div>
                <div class="names clearfix">
                    <div class="pull-left">
                        <div class="l-name">Райкович</div>
Андрій Павлович
<div class="name-desc">Блок Петра Порошенка «Солідарність»</div>
                    </div>
                    <div class="pull-left">
                        <div class="l-name">Стрижаков</div>
Артем Олегович
<div class="name-desc">Самовисуванець</div>
                    </div>
                </div>
                <div class="debate-body">
                    <div class="debate-bg clearfix">
                        <div class="pull-left"></div>
                        <div class="pull-right"></div>
                    </div>
                    <div class="debate-content">
                        <div class="debate-body-row">
                            <div class="question clearfix">
1) Назвіть три проблеми міста, які Ви вважаєте найбільш актуальними на сьогодні? Яким чином Ви збираєтеся їх вирішувати?
                                <div class="read-answer">
читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
У Кіровограді, як, мабуть, і в кожному місті України – проблем чимало.
Проте я можу виділити три – найбільш актуальні. По-перше – це стан
                                    житлово- комунального господарства. Немає, мабуть, жодного кіровоградця,
                                    якого б задовольняла робота цієї галузі. Я певен, якщо негайно не взятись за
                                    вирішення проблем в ЖКГ – матимемо катастрофу. А почати треба з
                                    модернізації водоканалізаційних мереж. Вирішимо її – і нам вдасться
                                    зменшити втрати води, а значить ми зможемо знизити тариф для населення.<br/>
                                    Друга проблема, що зачіпає більшість городян – міські перевезення. Для
                                    Європи – норма великі автобуси та тролейбуси. В нас же їх, минуле
                                    керівництво міста зняло з рейсів. Тепер дорогами Кіровограда курсують лише
                                    маршрутки. А у нашому збанкрутілому автобусному парку без діла простоюють
                                    36 нових автобусів. З їх власниками я маю домовленість, якщо стану мером, 50
                                    відсотків автопарку повернеться у власність міста. Цим ми зможемо зняти
                                    гостру проблему з соціальними перевезеннями в Кіровограді.<br/>
                                    Проблема номер три в місті, та, мабуть не лише в нас, а й по всій Україні
                                    нині – це надмірні тарифи. Міська влада має всі важелі, щоб впливати на
                                    тарифи на вивіз сміття, обслуговування ліфтів, прибирання прибудинкових
                                    територій. З одного боку ці тарифи не повинні доводити людей до зубожіння, а
                                    з іншого – не загнати й комунальників у глухий кут, бо вони мають
                                    розвиватись. Я певен, що ми знайдемо баланс, і наведемо лад в тарифній
                                    політиці міста.
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
Не надав відповідь
</div>
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
2) Які три основні напрямки розвитку міста, на Ваш погляд, є
                                пріоритетними? Як саме, на Вашу думку, можна їх досягти?
                                <div class="read-answer">
читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
У своїй програмі «Десять пріоритетів для міста» я запланував чимало
                                    роботи в кожній галузі. Проте якщо обрати три основоположні – то це по-
перше «Місто інвестицій». Кіровоградщина – аграрна область. Тому в
                                    обласному центрі я хочу створювати підприємства з переробки
                                    сільськогосподарської продукції. Нині необхідно також відновити роботу
                                    молокозаводу, запустити завод продтоварів, та налагодити роботу ліній з
                                    виробництва хлібобулочних та кондитерських виробів.<br/>
                                    Другий напрям – «Місто без корупції». Я переконаний, що, не подолавши
                                    корупцію, ми не зможемо розвивати місто, та зробити його по-справжньому
                                    європейським. Тому я планую, що міський голова щорічно звітуватиме перед
                                    містянами. Запровадимо в Кіровограді й онлайн трансляції всіх засідань
                                    постійних комісій міської ради та пленарних засідань сесій міськради. А ще
                                    депутати мають звітувати перед людьми, що довірили їм свої голоси на
                                    виборах. Для цього цілком згодиться електронна сторіночка на сайті
                                    міськради. Депутат лишає звіт, люди - відгуки та пропозиції кожному
                                    народному обранцю. А це ще й зв’язок з громадськістю.<br/>
                                    Ще один з найважливіших, на мою думку напрямів – «Здорове місто». Тут
                                    планую запровадити щорічний профогляд містян. Не кожен зараз спішить до
                                    поліклінік, щоб здати аналізи чи пройти обстеження. А я хочу, щоб це було в
                                    обов’язковому порядку. Люди повинні знати, та контролювати стан свого
                                    здоров’я. Діток до семи років обов’язково забезпечимо безкоштовною
                                    вакциною. Також в планах - відкриття інсультного центру, та міського
                                    гемодіалізного відділення.
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
Не надав відповідь
</div>
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
3) Якими будуть перші п\'ять кроків у разі обрання Вашої кандидатури
                                на посаду мера?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    Я одразу ж почну вирішувати проблеми, про які ми говорили вище. По перше
                                    наведу лад в ЖКГ, подбаю про повернення автобусів та тролейбусів на
                                    маршрути та, разом з професіоналами попрацюємо над тарифною політикою.
                                    Серед першочергового також – повернути містянам «Гарячу лінію». Колись
                                    така успішно працювала в Кіровограді, і заслужила довіру містян. Її робота -
                                    це, перш за все – інструмент комунікації людей та влади. Як стану мером,
                                    подбаю про її модернізацію. Вона працюватиме як єдине вікно послуг:
                                    починаючи з комунальних служб і закінчуючи наприклад влаштуванням
                                    дитини в дитсадок. Найголовніше – жителі міста зв’язуватимуться з
                                    чиновниками тоді, коли зручно їм, а не в конкретні години, визначені самими
                                    посадовцями. Її суть – чути людей, вирішувати їх проблеми, а не
                                    відфутболювати їх.<br/>
                                    Ще одне надважливе завдання – відродити роботу соціальних магазинів та
                                    аптек міста. Від них нині лишились лише вивіски. Вони давно перестали
                                    виконувати соціальну функцію. Нещодавно я відвідав один із соцмагазинів
                                    міста – ціни там такі ж, як і в супермаркетах. А місцевих товарів – дуже мало.
                                    Якщо стану мером, обов’язково поверну соціальним магазинам та аптекам
                                    статус соціальних, аби кіровоградці змогли купляти там найнеобхідніше, за
                                    зниженими цінами.
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Не надав відповідь
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                4) Чи будете Ви залучати своїх суперників до роботи на благо жителів
                                міста у разі обрання? Чи вважаєте Ви своїх конкурентів ворогами? Чи
                                будете прислухатися до критики/порад своїх конкурентів, адже за них
                                проголосувало багато виборців?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    Я, насамперед, хочу сказати – що в міській раді – не місце політиці. Це –
                                    моє переконання. В Кіровограді надзвичайно багато проблем, які
                                    потребують негайного вирішення. Для мене не має значення, до якої партії
                                    належить людина, яку віру сповідує, чи скільки їй років – бо і в тридцять
                                    можна міркувати як сімдесятирічний, а в п’ятдесят бути прогресивнішим за
                                    тридцятирічних. Мені необхідні люди, які зранку до вечора працюватимуть
                                    на місто і на його жителів. Люди які за потреби, полізуть у підвал, чи на
                                    горище, не боячись зіпсувати чиновницький костюм.<br/>
                                    Якщо кіровоградці оберуть мене міським головою, я проведу конкурс, де
                                    чітко визначу параметри кандидатів на посади. Це мають бути люди, які по-
                                    сучасному мислять, мають хорошу освіту, і готові відкласти в сторону амбіції
                                    заради роботи на розвиток Кіровограда.<br/>
                                    Своїх конкурентів ні в якому разі не вважаю ворогами. І маю цьому доказ.
                                    З Андрієм Лейбенком, з яким ми були опонентами в першому турі,
                                    співпрацюємо вже нині. Він допомагає мені втілювати в життя проект
                                    «Гаряча лінія», про який я вже згадував. Ще один колишній опонент
                                    Рафаель Санасарян, що представляє «Радикальну партію Олега Ляшка»,
                                    нині висловив мені свою підтримку. Він обраний в депутати міської ради, й
                                    готовий разом працювати на благо міста.
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Не надав відповідь
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                5) В чому був успішним попередній мер і що Ви зміните у порівнянні з
                                попереднім керівництвом?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    Я, якщо стану мером, найперше збираюсь об’єднати навколо себе
                                    депутатський корпус. Аби в міській раді не було війни. Таке в нас
                                    колись було. Депутати відстоювали власні амбіції, замість працювати
                                    на користь міста. Я не допущу цього знову. Ми об’єднаємось,
                                    створимо сильну команду, яка працюватиме на розвиток Кіровограда.
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Не надав відповідь
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <div id="debate_8_tab" class="debate-big">
                <div class="images clearfix">
                    <img src="/assets/img/debate/big_Romanyk.jpg" alt="klichko" class="pull-left">
                    <img src="/assets/img/debate/big_Tovstenjuk.jpg" alt="bereza" class="pull-left">
                    <div class="vs">Луцьк</div>
                </div>
                <div class="names clearfix">
                    <div class="pull-left">
                        <div class="l-name">Романюк</div>
                        Микола Ярославович
                        <div class="name-desc">Блок Петра Порошенка «Солідарність»</div>
                    </div>
                    <div class="pull-left">
                        <div class="l-name">Товстенюк</div>
                        Олександр Віталійович
                        <div class="name-desc">«Українське об\'єднання патріотів - УКРОП»</div>
                    </div>
                </div>
                <div class="debate-body">
                    <div class="debate-bg clearfix">
                        <div class="pull-left"></div>
                        <div class="pull-right"></div>
                    </div>
                    <div class="debate-content">
                        <div class="debate-body-row">
                            <div class="question clearfix">
1) Назвіть три проблеми міста, які Ви вважаєте найбільш актуальними на сьогодні? Яким чином Ви збираєтеся їх вирішувати?
                                <div class="read-answer">
читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    <div class="single-no-answer">
Не надав відповідь
</div>
                                </div>
                                <div class="pull-left">
Перш ніж говорити про програму розвитку Луцька, залучення коштів,
                                    розвиток соціальних програм, залучення інвестицій, слід розпочати з аналізу
                                    нинішнього міського бюджету. На сьогодні фонд Ігоря Палиці «Новий
                                    Луцьк», розпочинаючи з 2011 року, на розвиток міста витратив 180 мільйонів
                                    гривень. І ніхто не може сказати, що цих грошей не видно.  На мою думку,
                                    цілком реально на бюджет розвитку Луцька знайти 200 мільйонів гривень. У
                                    2016 році фонд «Новий Луцьк» планує вкласти в інфраструктуру міста 100
                                    мільйонів, з яких 50 ми можемо передбачити для поповнення бюджету
                                    розвитку. За п’ять років з нашими вкладеннями сума у бюджеті розвитку
                                    може скласти 1 мільярд 250 мільйонів гривень. Якщо ці кошти будуть
                                    освоєні, а не розкрадені, то місто просто перетвориться на «цукерку».
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
2) Які три основні напрямки розвитку міста, на Ваш погляд, є
                                пріоритетними? Як саме, на Вашу думку, можна їх досягти?
                                <div class="read-answer">
читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    <div class="single-no-answer">
Не надав відповідь
</div>
                                </div>
                                <div class="pull-left">
У міру накопичення актуальних питань, які вимагатимуть спільного
                                    вирішення, запровадимо проведення міських референдумів, й містяни
                                    зможуть брати активну участь у житті міста. Розвиватимемо спортивну
                                    інфраструктуру, приведемо до ладу паркові зони та створимо архітектурну
                                    містобудівну раду.
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
3) Якими будуть перші п\'ять кроків у разі обрання Вашої кандидатури
                                на посаду мера?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Не надав відповідь
                                    </div>
                                </div>
                                <div class="pull-left">
                                    Сучасне європейське місто повинне мати обличчя. Тому я вважаю, що
                                    змінити інфраструктуру міста.  Старе місто повинно стати туристичним
                                    центром Луцька, який вабитиме гостей з усіх куточків країни та закордону.
                                    Більше того, воно буде такою собі оазою для самих лучан, які хочуть
                                    пишатися своїм містом. Маючи досвід європейських міст, діючи у рамках
                                    проектів транскордонного співробітництва та ефективно використовуючи
                                    міський бюджет, докладемо максимум зусиль для покращення стану доріг в
                                    обласному центрі. І мова тут не про тимчасовий ямковий ремонт, а про
                                    капітальну реконструкцію дорожнього полотна Луцька. Забудовники у
                                    рамках укладених договорів, розвиватимуть не лише центр, а й віддалені
                                    райони міста. Інвестиційні проекти передбачатимуть обов’язкове соціальне
                                    житло, зокрема для родин учасників АТО. Бюджет розвитку міста
                                    розподілятиметься прозоро і пропорційно щодо кожного району. Кошти з
                                    міського бюджету обов’язково і першочергово передбачатимуться для
                                    підтримки і розвитку об’єднань співвласників багатоповерхових будинків.
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                4) Чи будете Ви залучати своїх суперників до роботи на благо жителів
                                міста у разі обрання? Чи вважаєте Ви своїх конкурентів ворогами? Чи
                                будете прислухатися до критики/порад своїх конкурентів, адже за них
                                проголосувало багато виборців?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Не надав відповідь
                                    </div>
                                </div>
                                <div class="pull-left">
                                    Предметно про це ми зможемо говорити лише після 15 листопада. Але точно
                                    можна сказати, що співпраці із президентською «Солідарністю» не вийде, з
                                    огляду на те свавілля, яке чинить нинішня влада щодо УКРОПу та українців
                                    загалом, на Волині зокрема. А з рештою можна пробувати знаходити спільну
                                    мову – «Батьківщина», «Свобода», Радикальна партія, «Народний контроль».
                                    У разі обрання міським головою я буду намагатися зробити усе, щоби ці
                                    фракції об’єднати, аби вони працювали на благо громади. Не буде ніяких
                                    першочергових інтересів УКРОПу. Завдання міського голови – дбати не про
                                    42-х депутатів, а про міську громаду, яка його обрала.
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                <div class="clearfix">
                                    <div class="pull-left" style="width: 50%; padding-right: 20px">
                                        5) Якими своїми досягнення на посаді міського голови Ви особливо пишаєтеся?
                                    </div>
                                    <div class="pull-left" style="width: 50%; padding-left: 20px">
                                        5) В чому був успішним попередній мер і що Ви зміните у порівнянні з
                                        попереднім керівництвом?
                                    </div>
                                </div>
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Не надав відповідь
                                    </div>
                                </div>
                                <div class="pull-left">
                                    Можу лише сказати, що тепер міська рада працюватиме значно ефективніше.
                                    Адже 15 депутатів від УКРОПу – це досить багато. І працюючи міським
                                    головою, а я сподіваюся на перемогу в другому турі, ми зможемо зробити
                                    набагато більше. Це забезпечить нові можливості для розвитку Луцька. Та
                                    найперше – нові і чесні підходи до господарювання у місті, до розподілу
                                    бюджетних коштів.
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <div id="debate_9_tab" class="debate-big">
                <div class="images clearfix">
                    <img src="/assets/img/debate/big_Sadovoi_Lviv.jpg" alt="klichko" class="pull-left">
                    <img src="/assets/img/debate/big_Koshulynski_Lviv.jpg" alt="bereza" class="pull-left">
                    <div class="vs">Львів</div>
                </div>
                <div class="names clearfix">
                    <div class="pull-left">
                        <div class="l-name">Садовий</div>
                        Андрій Іванович
                        <div class="name-desc">«Самопоміч»</div>
                    </div>
                    <div class="pull-left">
                        <div class="l-name">Кошулинський</div>
                        Руслан Володимирович
                        <div class="name-desc">ВО «Свобода»</div>
                    </div>
                </div>
                <div class="debate-body">
                    <div class="debate-bg clearfix">
                        <div class="pull-left"></div>
                        <div class="pull-right"></div>
                    </div>
                    <div class="debate-content">
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                1) Назвіть три проблеми міста, які Ви вважаєте найбільш актуальними на сьогодні? Яким чином Ви збираєтеся їх вирішувати?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Інформація відсутня
                                    </div>
                                </div>
                                <div class="pull-left">
                                    По-перше, транспортна схема 2012 року. Міський голова змінює
                                    самостійно, без сесії міської ради.  Я особисто подаю до суду, виганяю
                                    тодішнього начальника управління транспорту зі сесійної зали, мене
                                    називають нетолерантним тощо, проти Жука порушуються справи, і його
                                    таки вдається звільнити, в результаті я виграю суд … через три роки! Тепер
                                    мерія подала касацію. Враховуючи те, що суддям, прокурорам, міліціонерам
                                    мер роздав понад 100 квартир, можна було виграти суд? 
                                    По-друге,  ми не давали провести приватизацію універмагу на Ринку за такі
                                    кошти, за які оцінив нерухомість родич мера Сарахманевич, тоді цю
                                    приватизацію Садовий протягнув через суд. Не вдалося міському голові
                                    через сесію позбавити інвестиційного внеску розміром у 27 млн грн готель
                                    «Леополіс». Переконаний, що тільки-но буде перша можливість, Садовий
                                    лобіюватиме це питання, аби з цієї юридичної особи зняли інвестиційний
                                    внесок.<br/>
                                    По-третє, трамвай «Електрон» їздить нашими вулицями не завдяки Андрієві
                                    Івановичу, а всупереч його діям. До мене прийшло керівництво «Електрону»
                                    майже зі сльозами на очах, і вони розповіли, що зібрали колектив, забрали
                                    найостанніших фахівців із ЛАЗу і готові зробити новий трамвай, втім,
                                    міський голова домовляється про придбання вживаних вагончиків із Вінниці,
                                    і в такому разі міська рада не замовлятиме трамвай в «Електрону». Були
                                    організовані всі підводні течії, аби тендер на замовлення цього нового
                                    трамвая не був проведений. Так, це справді дорогий трамвай для бюджету
                                    нашого міста — понад 10 мільйонів. Утім, виробництво має бути
                                    пріоритетом у місті, робочі місця є вкрай потрібні львів’янам. Я не ходив на
                                    представлення нового трамвая — не хотів тиснути руку регіоналові Вілкулу і
                                    збирати собі на груди медалі.
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                2) Які три основні напрямки розвитку міста, на Ваш погляд, є
                                пріоритетними? Як саме, на Вашу думку, можна їх досягти?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Інформація відсутня
                                    </div>
                                </div>
                                <div class="pull-left">
                                    Розвивати у місті потрібно транспортну структуру, адже теперішня схема
                                    руху автобусних маршрутів вдвічі подовжує час добирання з однієї точки
                                    міста в іншу. Вкрай необхідно сьогодні об’єднати два комунальних
                                    підприємства – це «Львівелектротранс» і АТП-1 в єдиний «Львівпастранс». З
                                    огляду на те, що обидва ці підприємства надають, так би мовити, соціальну
                                    допомогу – соціальне перевезення. Це два наші комунальні підприємства.
                                    Нема потреби зараз мати дві структури, принцип роботи яких однаковий.
                                    Принцип, за яким мав би працювати комунальний транспорт – це люди не за
                                    транспортом, а транспорт за людьми. Тому транспортна схема не може бути
                                    сталою. Її треба максимально вдосконалювати і максимально залучати
                                    електротранспорт. Треба впроваджувати електронний квиток. У Львові треба
                                    відкривати підприємства, потужні індустрії, та забезпечувати людей
                                    роботою! Розвивати виробництво – а не лишень сферу послуг!
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                3) Якими будуть перші п\'ять кроків у разі обрання Вашої кандидатури
                                на посаду мера?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Інформація відсутня
                                    </div>
                                </div>
                                <div class="pull-left">
                                    <ol>
                                        <li>Ресурсно проаналізувати тарифний щит Львова, тобто треба захистити
                                        львів’ян від дорожезних тарифів.</li>
                                        <li>Долання корупції, корупційних схем з максимальним висвітленням і
                                        люстраціями.</li>
                                        <li>Налагодження співпраці з інвесторами, для залучення у місто
                                        інвестицій.</li>
                                        <li>Взаємини між містянами і владою, відкритість влади до людей!
                                        Міський голова є найманий працівник. Тому треба йти до людей, на всі
                                        64 округи Львова, спілкуватися з громадою, адже люди краще знають
                                        свої проблеми району, вулиці.</li>
                                        <li>Новий міський голова має виконувати вказівки містян, тобто, як прораб
                                        міста, має прийти і запитати: будь ласка, скажіть, мешканці будинку,
                                        ваші проблеми, дайте мені завдання, які я маю виконати для вас! Так
                                        має бути!</li>
                                    </ol>
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                4) Чи будете Ви залучати своїх суперників до роботи на благо жителів
                                міста у разі обрання? Чи вважаєте Ви своїх конкурентів ворогами? Чи
                                будете прислухатися до критики/порад своїх конкурентів, адже за них
                                проголосувало багато виборців?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Інформація відсутня
                                    </div>
                                </div>
                                <div class="pull-left">
                                    Ми будемо залучати до роботи небайдужих городян, що б наше місто стало
                                    кращим! Водночас підбір кадрів буди якісний, я впевнений, що у Львові
                                    достатньо фахових людей, і нам не потрібно спеціалістів з інших міст. Чим
                                    активно користується теперішній міський голова – залучаючи чужоміських
                                    на чиновницькі посади.
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                <div class="clearfix">
                                    <div class="pull-left" style="width: 50%; padding-right: 20px">
                                        5) Якими своїми досягнення на посаді міського голови Ви особливо пишаєтеся?
                                    </div>
                                    <div class="pull-left" style="width: 50%; padding-left: 20px">
                                        5) Ви зміните у порівнянні з попереднім керівництвом?
                                    </div>
                                </div>
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Інформація відсутня
                                    </div>
                                </div>
                                <div class="pull-left">
                                    У виконавчої влади в місті були тісні стосунки з тодішньою центральною
                                    владою і Партією регіонів, зокрема. Це ми пам’ятаємо на прикладі стадіону
                                    «Арена-Львів», летовища, візиту нашого пана мера на уродини Президента.
                                    В той час виграти суд у Садового було неможливо. Яка була схема? Ми, як
                                    депутатський корпус Львівської міської ради, голосуємо за щось. Мер
                                    накладає вето. Ми з колегами його долаємо. Міський очільник подає до суду,
                                    і в тенетах тієї гілки влади справа помирає. Треба змінювати цю корупційну
                                    систему у Львові.
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <div id="debate_10_tab" class="debate-big">
                <div class="images clearfix">
                    <img src="/assets/img/debate/big_Kaspruk.jpg" alt="klichko" class="pull-left">
                    <img src="/assets/img/debate/big_Mihailishin.jpg" alt="bereza" class="pull-left">
                    <div class="vs">Чернівці</div>
                </div>
                <div class="names clearfix">
                    <div class="pull-left">
                        <div class="l-name">Каспрук</div>
                        Олексій Павлович
                        <div class="name-desc">Самовисуванець</div>
                    </div>
                    <div class="pull-left">
                        <div class="l-name">Михайлішин</div>
                        Віталій Михайлович
                        <div class="name-desc">«Рідне місто»</div>
                    </div>
                </div>
                <div class="debate-body">
                    <div class="debate-bg clearfix">
                        <div class="pull-left"></div>
                        <div class="pull-right"></div>
                    </div>
                    <div class="debate-content">
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                1) Назвіть три проблеми міста, які Ви вважаєте найбільш актуальними на сьогодні? Яким чином Ви збираєтеся їх вирішувати?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    У Чернівцях , як і майже в усіх містах України, найбільшою проблемою
                                    є  погані дороги, зношені інженерні комунікації, зокрема  водо- та
                                    теплопостачання, застарілий житловий фонд . Окрім того, дуже  болючою в
                                    останні роки стала проблема громадського транспорту, у першу чергу
                                    нестача парку  електротранспорту. Активному розвитку Чернівців
                                    катастрофічно заважає  фактично транспортна ізольованість міста.
                                    Алгоритм вирішення усіх цих проблем маємо, робимо конкретні кроки
                                    для їх розв’язання. Під гарантії Уряду України  розпочато реалізацію
                                    проекту модернізації  системи водопостачання  Чернівців, на яку  за
                                    підтримки Уряду Німеччини  державний  німецький банк KfW надав
                                    Чернівцям  20 мільйонів євро за дуже лояльною програмою. З них 3 мільйона
                                    – технічна допомога.  Це тільки перша черга проекту. Увесь проект, який
                                    передбачає  модернізацію не лише систем водопостачання, а й каналізування
                                    та заміну очисних споруд, коштуватиме 60 млн. євро.  Фантастичні для
                                    такого  невеликого  міста суми, але проект реальний. Це дозволить
                                    модернізувати систему водопостачання Чернівців, ліквідувати витоки,
                                    крадіжки, встановити прозорі тарифи та отримати  з кранів чисту питну воду.
                                    Виконання цього проекту триває за графіком.<br/>
                                    За програмою Європейського  банку  реконструкції  та розвитку 16
                                    мільйонів євро ми  залучаємо для  модернізації системи теплопостачання – це
                                    скорочення споживання газу при виробництві тепла, здешевлення послуг
                                    теплопостачання, підвищення їх якості. Основні заходи цієї програми
                                    почнуть впроваджуватися вже навесні 2016 року.  Окрім того, 9 мільйонів
                                    євро Північна Екологічна Фінансова Корпорація НЕФКО надає Чернівцям
                                    для впровадження енергоефективних заходів  в 36 будівлях освіти та
                                    медицини – це теплі і світлі класи в школах, групи в дитсадках, кабінети в
                                    поліклініках.<br/>
                                    Маємо цікаву  програму модернізації і підвищення енергоефективності
                                    житлового фонду на умовах співфінансування з мешканцями. 80% робіт із
                                    утеплення фасадів, дахів,  заміни  систем опалення, встановлення теплових
                                    лічильників фінансує міський бюджет, 20% - мешканці, інші роботи з
                                    модернізації житла фінансуються за пропорцією 60/40.  І ця програма вже
                                    працює, дає результат.<br/>
                                    Плануємо також більш,  ніж удвічі  збільшити міський парк
                                    електротранспорту,  модернізувати  тролейбусну мережу, а також поповнити
                                    комунальний  парк  транспорту новими  автобусами. Зокрема, за рахунок
                                    коштів ЄБРР, а це понад 8 млн. євро,  закупимо до 40 нових тролейбусів. Ще
                                    понад 100 тролейбусів очікуємо отримати від наших  партнерів з Бухаресту,
                                    який зараз за кошти ЄС  оновлює свій тролейбусний парк. Ці тролейбуси вже
                                    відпрацювали по 8-14  років у Бухаресті, але їх стан  задовільний і,
                                    однозначно, кращий за наші, які вдвічі – втричі старші.
                                    Враховуючи, що на  великі інфраструктурні проекти будуть залучені
                                    кошти міжнародних інституцій,  будемо мати можливість   власні ресурси
                                    спрямувати на ремонт доріг.   Будемо ремонтувати, як  головні транспортні
                                    артерії міста, так і міжбудинкові проїзди, дороги другого плану. Вже цього
                                    року нам вдалося відремонтувати десятки міжбудинкових проїздів,
                                    завершити  роботи на дорожніх об’єктах, де вони тривали по кілька років.
                                    Плануємо нарешті профінансувати у повному обсязі програму асфальтування
                                    гравійних доріг, яка передбачає облаштування покриття на дорогах, де
                                    рухається громадський транспорт.  Капітальний ремонт дорожнього  полотна
                                    буде виконуватися лише після заміни інженерних комунікацій. У
                                    дорожньому  будівництві обов’язково  враховуватимуться  вимоги  Концепції
                                    розвитку велоінфраструктури  міста , а також програми доступності для
                                    людей з особливими потребами.  До контролю за якістю ремонтних робіт на
                                    дорогах залучатимуться  мешканці, досвід активної участі городян у цьому
                                    процесі в Чернівцях вже є.<br/>
                                    Для подолання транспортної ізольованості Чернівців великі надії
                                    покладаємо на наш аеропорт, підтримуємо його у робочому стані,
                                    відремонтували злітну смугу, замінили на сучасне світлосигнальне
                                    обладнання, оновили ліцензію і розраховуємо, що  потрапимо у програму
                                    «Відкрите небо». Тобто повітряну  браму Чернівців  тримаємо відкритою,
                                    шукаємо авіакомпанії, які готові нею користуватися.
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Не надав відповідь
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                2) Які три основні напрямки розвитку міста, на Ваш погляд, є
                                пріоритетними? Як саме, на Вашу думку, можна їх досягти?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    Для Чернівців пріоритетним залишається розвиток туризму, інноваційних та
                                    наукоємних виробництв, а також малого і середнього бізнесу, ефективне
                                    використання потенціалу полікультурного середовища, архітектурно-
                                    культурної спадщини.  Тому  працюємо над створенням умов для
                                    пріоритетного залучення інвестицій у розвиток інноваційних, наукоємних
                                    виробництв, ІТ-індустрії та науково-виробничих центрів, розвитком
                                    туристичної інфраструктури, подієвого і рекреаційного туризму, реалізацією
                                    креативних культурно-мистецьких проектів. Вважаємо , що вкрай потрібно
                                    створити  кластери інформаційних технологій та інновацій, культурно-
                                    мистецькі центри, інкубатори для розробки стартапів. Перші ластівки  у
                                    цьому напрямку в Чернівцях  вже з’явилися.
                                    Формуємо і просуваємо бренд Чернівців у світі, повертаємо у місто імена
                                    видатних чернівчан, активізуємо зв’язки з чернівецькою діаспорою, містами-
                                    побратимами та партнерами. Розробили і  починаємо впроваджувати
                                    інтегровану концепцію розвитку середмістя Чернівців, програму збереження
                                    культурної спадщини.<br/>
                                    Мотивуємо громадою кращих платників податків і роботодавців,
                                    запровадили муніципальну відзнаку для кращих наукових, краєзнавчих,
                                    журналістських мистецьких, благодійних та молодіжних проектів.
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Не надав відповідь
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                3) Якими будуть перші п\'ять кроків у разі обрання Вашої кандидатури
                                на посаду мера?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    Мені непросто відповісти на це запитання, оскільки я діючий міський голова
                                    і до цих виборів  вже 17 місяців обіймаю посаду. У мене є чітка виборча
                                    програма, з якою  балотувався у 2014 році. Її знають чернівчани, над її
                                    виконанням  щоденно працюю. Якщо громада мені знову довірить керувати
                                    містом, це означатиме, що моя програма правильна і ми рухаємося у вірному
                                    напрямку.  Під час цих виборів почув  чимало цікавих конкретних
                                    пропозицій, слушних зауважень, все занотував, буду реалізовувати. А під
                                    особливою щоденною увагою буде проект із запровадження  «Картки
                                    чернівчанина», питання забезпечення усіх прав родин учасників АТО,
                                    виконання програми допомоги родинам, де  хворі діти потребують
                                    дороговартісного лікування, впорядкування транспортної мережі і
                                    підвищення якості послуг перевізників, програма інформатизації медичних
                                    закладів і забезпечення доступності медичних послуг, залучення  чернівчан
                                    до формування бюджету міста і контролю за  використанням бюджетних
                                    коштів, і ,звичайно, виконання усіх інвестиційних програм.  Почнемо також
                                    працювати над міською програмою «Доступне житло», продовжимо  роботи
                                    з покращення  інфраструктури  мікрорайонів, каналізування масивів садибної
                                    забудови. Є кілька проектів із  розвитку спортивної інфраструктури, які
                                    також потребують постійної уваги. Але все ж таки перше, що зроблю,
                                    подякую чернівчанам за високу довіру,  небайдужість, підтримку і любов до
                                    Чернівців, віру у гідне майбутнє нашого міста.
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Не надав відповідь
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                4) Чи будете Ви залучати своїх суперників до роботи на благо жителів
                                міста у разі обрання? Чи вважаєте Ви своїх конкурентів ворогами? Чи
                                будете прислухатися до критики/порад своїх конкурентів, адже за них
                                проголосувало багато виборців?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    Ворогів ніколи не шукав і не шукаю. З усіма кандидатами, які представляють
                                    демократичні сили і чесно вели виборчу боротьбу, готовий співпрацювати.
                                    Запропонував їм укласти Меморандум, де прописати алгоритм втілення
                                    найбільш потрібних місту виборчих зобов’язань, готовий до конструктивного
                                    діалогу. А тих, хто використовував брудні технології, скуповував голоси,
                                    займався соціальним  популізмом, паратизував на  проблемах людей у
                                    нелегкі  для України часи, опонентами  не вважаю.  Це політичні шулери, з
                                    якими  гідні  люди жодних  справ не ведуть.
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Не надав відповідь
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                <div class="clearfix">
                                    <div class="pull-left" style="width: 50%; padding-right: 20px">
                                        5) Якими своїми досягнення на посаді міського голови Ви особливо пишаєтеся?
                                    </div>
                                    <div class="pull-left" style="width: 50%; padding-left: 20px">
                                        5) В чому був успішним попередній мер і що Ви зміните у порівнянні з
                                        попереднім керівництвом?
                                    </div>
                                </div>
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    За 17 місяців нам вдалося дати чернівчанам зрозуміти і відчути, що вони
                                    справжні господарі міста і можуть контролювати владу, змусити її бути
                                    більш відповідальною, прозорою та доступною. Ми прийняли фактично
                                    новий Статут громади, який є одним із найбільш демократичних в Україні і
                                    дає мешканцям цілий арсенал засобів для участі в управлінні містом.
                                    Повернули довіру до міста міжнародних інвесторів і  залучили   понад 60
                                    мільйонів євро для модернізації міської інфраструктури, запустили кілька
                                    нових програм, зокрема і «Картку чернівчанина», відкрили сучасний ЦНАП,
                                    зробили прозорим міський бюджет, започаткували бюджетні слухання,
                                    створили ресурс «Фінанси міста», Муніципальний контакт-центр та
                                    приєдналися до платформи «Відкрите місто» для оперативного реагування на
                                    проблеми чернівчан, перейшли на електронні закупівлі  за бюджетні кошти
                                    на базі проекту PROZORRO, розробили спільно з  німецькими партнерами і
                                    впроваджуємо  інтегровану концепцію розвитку середмістя Чернівців,
                                    зробили потужні кроки для підвищення енергоефективності міського
                                    господарства, бюджетної сфери, розпочали впорядковувати дорожню
                                    інфраструктуру і транспортну мережу, почали повертати забуті імена
                                    видатних чернівчан, відновлювати пам’ятники, активізували  співпрацю з
                                    містами-побратимами, партнерами, чернівецькою діаспорою, взялися за
                                    облаштування сучасного громадського простору, за ініціативою чернівчан
                                    проводимо  креативні та цікаві  культурно-мистецькі, соціальні заходи . І все
                                    це досягнення не мера, а нашої громади, бо наше  місто вже понад сотню
                                    років живе під гаслом «Спільними зусиллями». Без  підтримки, розуміння,
                                    довіри і  активної участі  чернівчан  нам зробити ці кроки не вдалося б .
                                    Пишаюся, що я – чернівчанин.
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Не надав відповідь
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <div id="debate_11_tab" class="debate-big">
                <div class="images clearfix">
                    <img src="/assets/img/debate/big_Odarych.jpg" alt="klichko" class="pull-left">
                    <img src="/assets/img/debate/big_Bondarenko.jpg" alt="bereza" class="pull-left">
                    <div class="vs">Черкаси</div>
                </div>
                <div class="names clearfix">
                    <div class="pull-left">
                        <div class="l-name">Одарич</div>
                        Сергій Олегович
                        <div class="name-desc">Партія вільних демократів</div>
                    </div>
                    <div class="pull-left">
                        <div class="l-name">Бондаренко</div>
                        Анатолій Васильович
                        <div class="name-desc">ВО «Батьківщина»</div>
                    </div>
                </div>
                <div class="debate-body">
                    <div class="debate-bg clearfix">
                        <div class="pull-left"></div>
                        <div class="pull-right"></div>
                    </div>
                    <div class="debate-content">
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                1) Назвіть три проблеми міста, які Ви вважаєте найбільш актуальними на сьогодні? Яким чином Ви збираєтеся їх вирішувати?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    Усі свої погляди щодо бачення майбутнього міста Черкаси я виклав у маніфесті
                                    під назвою «Черкаси – місто для людей». Основна мета, яку ми з нашою
                                    командою ставимо перед собою – зробити життя мешканців більш
                                    комфортним. Для цього потрібно втілити у життя кілька принципів.<br/>
                                    1 – Доступність, комфортність, захищеність, цікавість громадського простору.<br/>
                                    2 – Зручні короткі й цікаві маршрути,  їх безпека.<br/>
                                    3 – Комфорт для людей (багатофункціональні райони, щільна
                                    небагатоповерхова забудова, красиві фасади, м’які межі громадського
                                    простору та будівель, комфортні тротуари).
                                </div>
                                <div class="pull-left">
                                    За останні роки у Черкасах нагромадилося чимало проблем, які необхідно
                                    вирішити терміново. Уже не можуть чекати зруйновані, не ремонтовані роками
                                    дороги, потріскані тротуари, занехаяні черкаські двори. Проблем дуже багато.
                                    На зустрічах черкасці скаржаться на відсутність освітлення, дитячих
                                    майданчиків, несправність ліфтів, неякісне вивезення сміття, неналежний стан
                                    прибудинкових територій тощо.</br>
                                    Та все ж першочерговими у місті залишаються питання ремонту доріг та
                                    внутрішньодворових проїздів та тротуарів, а також встановлення лічильників
                                    на тепло у під’їздах будинків, що наполовину зменшить оплату наданих послуг
                                    з теплопостачання для населення.
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                2) Які три основні напрямки розвитку міста, на Ваш погляд, є
                                пріоритетними? Як саме, на Вашу думку, можна їх досягти?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    У своїй програмі я описую першочергові завдання на найближчі два роки, у
                                    переліку їх понад 10. Усі однаково важливі, проте якщо слід виділити саме три, то
                                    це:
                                    <ul>
                                        <li>затвердження природоохоронної берегової смуги Дніпра (шириною не
                                        менше 100 м, де буде заборонено житлове будівництво, розміщення
                                        автостоянок чи виробництв. Проект вже розроблено, справа за
                                        новообраною міською радою);</li>
                                        <li>встановлення побудинкових лічильників тепла в усіх житлових
                                        будинках й комунальних установах (встановлення цих лічильників має
                                        відбуватися за кошти теплопостачальних підприємств чи міського бюджету);</li>
                                        <li>компенсацію власникам квартир 40 % вартості обладнання та
                                        матеріалів при утепленні житлового будинку (така тепломодернізація
                                        дозволить мешканцям вдвічі зменшити споживання тепла і, відповідно,
                                        розмір комунальних платежів).</li>
                                    </ul>

                                </div>
                                <div class="pull-left">
                                    Один із пріоритетних напрямків розвитку міста – це залучення інвестицій.
                                    Тож необхідно зробити все для покращення інвестиційного клімату в місті.
                                    Черкаська обласна організація ВО «Батьківщина» завжди приділяє увагу
                                    питанням розвитку бізнесу в області та в місті Черкаси. Ми дослухаємося до
                                    запитів підприємців, адже саме вони створюють нові робочі місця, сплачують
                                    податки, завдяки яким наповнюється місцевий бюджет. Думаю, необхідно
                                    виробити систему, де б враховувалися думки підприємців та бізнесменів. <br/>
                                    Звісно, для залучення інвестицій потрібно запровадити систему пільг щодо
                                    податків і місцевих зборів. Нагадаю, що саме «батьківщинівці» кілька місяців
                                    тому ініціювали в Черкасах зниження процентної ставки на податки та збори,
                                    що створює сприятливі умови для ведення підприємницької діяльності. Крім
                                    цього, необхідно зробити все, аби для всіх суб’єктів інвестиційної діяльності
                                    застосовувалися рівні права і гарантії захисту бізнесу, добиватися укладання
                                    прозорих угод між інвесторами та місцевою владою. У регіоні потрібно
                                    розробити і поширювати серед бізнесменів спеціальні програми з питань
                                    підготовки інвестпропозицій, складати інвестиційні бізнес-плани та надавати
                                    юридичний супровід інвестиційним проектам.<br/>
                                    Нині на місцях, як і в країні в цілому, відзначається високий рівень
                                    корупції, тінізація економіки. Тож на місцевому рівні потрібно підготувати
                                    перелік заходів щодо посилення відповідальності представників органів
                                    місцевої влади за вчинення корупційних дій.<br/>
                                    Важливим є врегулювання земельних питань. Необхідно провести
                                    інвентаризацію землі з подальшим впровадженням електронно-кадастрової
                                    системи технологічного обліку та геоінформаційної системи міста.
                                    У місті необхідно терміново впровадити інструмент, який допоможе в
                                    організації та проведенні торгів-аукціонів, що дозволить наповнити місцевий
                                    бюджет.<br/>
                                    Також необхідно забезпечити підтримку розвитку виробничих підприємств
                                    міста, що теж сприятиме наповненню бюджету міста.
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                3) Якими будуть перші п\'ять кроків у разі обрання Вашої кандидатури
                                на посаду мера?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    Кроків буде набагато більше ніж п’ять і серед них складно обрати найбільш
                                    пріоритетні, оскільки за кожним – нагальні проблеми. Проте спробую. Отже:
                                    <ol>
                                        <li>Усі кошти від акцизного податку на пальне спрямовувати виключно на
                                        капітальний ремонт та реконструкцію доріг і тротуарів.</li>
                                        <li>Усі кошти від акцизного податку на тютюн і алкоголь спрямовувати виключно
                                        на розвиток дитячих гуртків і спортивних секцій.</li>
                                        <li>Кожного року місто має висаджувати не менше 3 000 нових дерев.</li>
                                        <li>Щороку місто має капітально ремонтувати не менше 20 км доріг і 40 км
                                        пішохідних тротуарів.</li>
                                        <li>Щороку місто має здійснювати термомодернізацію (утеплення) не менше 6
                                        шкіл і 10 дитячих садочків.</li>
                                    </ol>
                                </div>
                                <div class="pull-left">
                                    Хочу наголосити, що у місті немає другорядних проблем. Не може одне
                                    питання вирішуватися, а інше – ні. В усіх куточках нашого міста повинен бути
                                    порядок. Так не може бути, що в центрі міста впорядковано, а за рогом
                                    сусідньої вулиці – смітники, обдерті будинки і побиті ліхтарі. Для цього нашою
                                    командою розроблено програму, за якою розвиватиметься місто. Вона охоплює
                                    практично усі напрямки життя та інфраструктури міста. Виконання пунктів
                                    програми – такими і будуть мої перші кроки щодо розвитку міста.
                                    Зокрема, це виконання програми «Дороги міста». Упродовж року на
                                    черкаських дорогах не залишиться жодної ями, а на магістральних вулицях
                                    нашого міста буде повністю замінено дорожнє покриття.<br/>
                                    Програмою «Тепло – в кожен дім» передбачено встановлення лічильників
                                    на тепло у під’їздах будинків, що наполовину зменшить оплату наданих послуг
                                    з теплопостачання для населення. Також плануємо утеплити багатоквартирні
                                    будинки з розрахунку: 75 відсотків вартості робіт буде проведено коштом
                                    міського бюджету, а 25 відсотків – за кошти мешканців.<br/>
                                    Наступним кроком є програма «Європейський двір», яка передбачає
                                    проведення ремонту внутрішньодворових проїздів та тротуарів, замощення
                                    тротуарною плиткою дворів багатоквартирних будинків. У планах -
                                    встановлення дитячих та спортивних майданчиків, впорядкування місць для
                                    паркування автомобілів.<br/>
                                    Також буде приділено увагу питанням громадського транспорту. Зокрема,
                                    планується закупити нові тролейбуси та забезпечити постійне поповнення
                                    тролейбусного парку КП «Черкасиелектротранс». У планах також будівництво
                                    нової тролейбусної лінії по вул. Гагаріна, а також запровадження графіку
                                    вечірньо-нічної зміни роботи громадського транспорту та відшкодування
                                    студентам та учням 50% вартості проїзду.<br/>
                                    У своєму місті ми самостійно, своїми силами, повинні дбати про те, в яких
                                    умовах навчатимуться наші діти і лікуватимуться черкасці. Для цього наша
                                    команда розробила програми «Доступна медицина» та «Якісна освіта».
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                4) Чи будете Ви залучати своїх суперників до роботи на благо жителів
                                міста у разі обрання? Чи вважаєте Ви своїх конкурентів ворогами? Чи
                                будете прислухатися до критики/порад своїх конкурентів, адже за них
                                проголосувало багато виборців?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    Вважаю, що у питанні добробуту мешканців Черкас не може бути жодного поділу
                                    на своїх/чужих. Кожен, хто може принести користь громаді, має бути почутим , а у
                                    разі конструктивних пропозицій варто не лише дослухатися, а й активно втілювати
                                    їх в життя.
                                </div>
                                <div class="pull-left">
                                    Я, як майбутній міський голова, переступаючи поріг міської ради, про
                                    політику забуваю. Не може бути ніякої політики у міській раді. Там повинна
                                    бути коаліція, яка ратує за розвиток міста. А опозиція – це ті, хто виступають
                                    проти розвитку міста. Інакше і бути не може. Тобто наша команда пропонує
                                    коаліцію іншого формату. Це буде коаліція «За розвиток Черкас».
                                    Сьогодні всі демократичні сили готові ефективно працювати для громади –
                                    це політична партія «Свобода», Радикальна партія Олега Ляшка, Блок Петра
                                    Порошенка «Солідарність». Ми готові запросити до об’єднання і деяких
                                    представників з Партії вільних демократів.<br/>
                                    Досить уже цих політичних коаліцій. Ми об’єднаємося із демократичними
                                    силами і будемо працювати. І я думаю, що мешканцям Черкас буде не соромно
                                    за цю каденцію міської ради. Бо у нашої команди, якій містяни дають квоту
                                    довіри, є бажання працювати, щоб зробити разом з черкасцями наше місто
                                    кращим. Я вірю, що міська рада буде працювати разом з міським головою як
                                    єдиний механізм.
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                <div class="clearfix">
                                    <div class="pull-left" style="width: 50%; padding-right: 20px">
                                        5) Якими своїми досягнення на посаді міського голови Ви особливо пишаєтеся?
                                    </div>
                                    <div class="pull-left" style="width: 50%; padding-left: 20px">
                                        5) В чому був успішним попередній мер і що Ви зміните у порівнянні з
                                        попереднім керівництвом?
                                    </div>
                                </div>
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    Мабуть, слово «пишатися» у даному контексті не зовсім коректне, оскільки я
                                    просто роблю свою роботу. Сумлінно та якісно, докладаючи максимальних зусиль.
                                    За мера повинні говорити його справи. Ознайомитися з ними можна, полиставши
                                    мої річні звіти. Проте, щоб не залишити ваше запитання без відповіді, окреслю
                                    останні результати за період 2014-2015 років.<br/>
                                    Насамперед, нам вдалося налагодити  зв’язки з міжнародними фінансовими
                                    корпораціями (завдяки кредиту Європейського банку, який було використано для
                                    модернізації КП «Черкаситеплокомуненерго», місто зуміло зменшити
                                    використання газу на 25%).<br/>
                                    Також варто зазначити, що успішно розвивається програма підтримки ОСББ,
                                    зокрема прийнято рішення щодо співфінансування нових ОСББ (70% коштів з
                                    міського бюджету та 30% коштом мешканців) на перший капітальний ремонт
                                    будинку.<br/>
                                    Чимало зусиль спрямовано на покращення дорожньої інфраструктури: здійснено
                                    ремонт доріг, тротуарів, заїздів у двори. Збільшено кількість одиниць громадського
                                    транспорту. На вулицях  і паркових зонах встановлено освітлення, збудовано нові
                                    спортивні й дитячі майданчики, відкрито шаховий клуб, у школах, дитсадках й
                                    поліклініках здійснено ремонти.<br/>
                                    Ми не залишилися осторонь проблем наших земляків зі Сходу, саме тому було
                                    відкрито Центр гостинності для переселенців. Для підтримки учасників АТО
                                    створено Центр допомоги армії.<br/>
                                    Це далеко не повний перелік справ, які були зроблені. І я переконаний, що у
                                    майбутньому вдасться зробити набагато більше.
                                </div>
                                <div class="pull-left">
                                    На жаль, від попереднього мера Черкас мешканці чули більше обіцянок,
                                    ніж бачили реальних справ. Скажімо, уже не першу каденцію Сергій Одарич
                                    обіцяє відремонтувати черкаські дороги, які нині найгірші в Україні. Я, як
                                    господарник, впевнено заявляю, що це питання можна вирішити практично за рік.<br/>
                                    Наша команда забезпечить пропорційне та узгоджене фінансування усіх
                                    комунальних установ міста – дошкільних, загальноосвітніх та позашкільних
                                    закладів, медичних установ. Тут не може бути «своїх» і «чужих»<br/>
                                    Наша команда готова запропонувати місту нові механізми розподілу
                                    бюджетних коштів. Один з них – це проведення Віче, де кожен мешканець
                                    зможе висловити свою думку, свою пропозицію щодо того чи іншого питання,
                                    повідомити про нагальні проблеми, на які необхідно виділити кошти. Кожен
                                    мешканець повинен взяти участь у розподілі коштів міського бюджету,
                                    оскільки кожен з них платить податки до міського бюджету. Необхідно
                                    допомагати владі розбудовувати місто, а не лише скаржитися, яка ця влада
                                    погана. Потрібно щоб кожен мешканець став помічником нашим депутатам,
                                    міському голові і вболівав за те, що відбувається у місті. Я вважаю, що міський
                                    голова і мешканці міста – це єдина команда, яка повинна злагоджено
                                    працювати на розвиток Черкас.
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <div id="debate_12_tab" class="debate-big">
                <div class="images clearfix">
                    <img src="/assets/img/debate/big_Yakimec.jpg" alt="candidate" class="pull-left">
                    <img src="/assets/img/debate/big_Homko_Rivne.jpg" alt="candidate" class="pull-left">
                    <div class="vs">Рівне</div>
                </div>
                <div class="names clearfix">
                    <div class="pull-left">
                        <div class="l-name">Якимець</div>
                        Дмитро Анатолійович
                        <div class="name-desc">«Громадський контроль»</div>
                    </div>
                    <div class="pull-left">
                        <div class="l-name">Хомко</div>
                        Володимир Євгенович
                        <div class="name-desc">Самовисуванець</div>
                    </div>
                </div>
                <div class="debate-body">
                    <div class="debate-bg clearfix">
                        <div class="pull-left"></div>
                        <div class="pull-right"></div>
                    </div>
                    <div class="debate-content">
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                1) Назвіть три проблеми міста, які Ви вважаєте найбільш актуальними на сьогодні? Яким чином Ви збираєтеся їх вирішувати?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    Перша і основна – дерибан землі у Рівному. За останні три роки у Рівному не проведено
                                    жодного земельного аукціону. А на кожній сесії Рівненської міської ради піднімаються
                                    десятки земельних питань. Ми плануємо зробити цілковитий аудит прийнятих рішень, і
                                    там, де це можливо, їх відмінити, оскільки земля у Рівному – це одне із небагатьох
                                    багатств, яке може приносити великі надходження у місцевий бюджет.<br/>
                                    Друга – у Рівному найвищий тариф в Україні на гарячу воду та один із найвищих тарифів
                                    на опалення. Завдяки міському голові Рівне має єдиного монополіста «Рівнетеплоенерго»,
                                    яке встановлює для рівнян ці тарифи. Для прикладу, ціна на гарячу воду у Луцьку за
                                    кубічний метр – 42, 14 грн., у Житомирі – 41, 78, у Тернополі – 37, 04, а у Рівному – 49, 08.
                                    Тариф  на опалення у Луцьку за квадратний метр – 15, 54, у Тернополі – 14, 88, у
                                    Хмельницькому – 13, 72, а у Рівному – 18, 23. Рівненська сім’я, яка має квартиру на 60 кв.
                                    м, порівняно із сім’єю з Луцька із такою ж площею житла, переплачує 160 гривень. А
                                    якщо порівнювати із Хмельницьким, то ми переплачуємо 270 гривень! Тому слід
                                    зруйнувати монополію єдиного підприємства, яке диктує нам такі високі тарифи.<br/>
                                    Третя – корупція у міській раді. Її подолати можна лише через перезавантаження апарату
                                    міськвиконкому, у якому, до речі, працює більше півтисячі людей. Для того, аби подолати
                                    корупцію, нам необхідне заміщення вакантних керівних посад на конкурсних засадах та
                                    абсолютно новий підхід до управлінських кадрів, коли керівні посади повинні займати
                                    висококваліфіковані чесні люди.
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Інформація відсутня
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                2) Які три основні напрямки розвитку міста, на Ваш погляд, є
                                пріоритетними? Як саме, на Вашу думку, можна їх досягти?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    Весною 2015 року рівненські громадські діячі, експерти із різних галузей, журналісти та
                                    усі активні рівняни зробили унікальну для нашого міста річ – «Дорожню карту реформ
                                    Рівного», у якій окреслили основні питання, завдяки вирішенню яких місто нарешті
                                    зрушило б з мертвої точки. До цієї ініціативи долучилися й ми. Тому у моїй
                                    передвиборній програмі «Рівне – Нове Місто» враховані інтереси самих рівнян. Програма
                                    містить основні 13 пунктів, які спрямовані на розвиток міста. Адже ні для кого не секрет,
                                    що за останні роки у Рівному нічого нового та новаторського не було зроблено.<br/>
                                    Сьогодні Рівне порівняно з іншими містами України не є привабливим для туристів та
                                    комфортним для мешканців. У нас немає власної родзинки міста. Тому у цьому напрямку
                                    ми плануємо працювати плідно. Для нас головне – створити таке місто, яке буде
                                    комфортним для життя, місто, яким можна буде пишатися.<br/>
                                    Я не буду виокремлювати основні три напрямки, оскільки для мене усі 13 є
                                    пріорітетними. Це: бізнес без перешкод із залученням внутрішніх та зовнішніх інвесторів,
                                    розвиток культури і спорту,  абсолютне оновлення транспортної інфраструктури,
                                    ефективні земельні відносини, відкритість та підзвітність роботи Рівненської міської ради
                                    та інші. Головне – аби ми дали поштовх для цих змін, запустили процеси, які зупинити
                                    буде уже неможливо.
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Інформація відсутня
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                3) Якими будуть перші п\'ять кроків у разі обрання Вашої кандидатури
                                на посаду мера?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    Найперше – це повний аудит, перевірка прийнятих рішень Рівненської міської ради. Ми
                                    запросимо незалежних експертів, можливо навіть із-за кордону, які оцінять, що можна ще
                                    змінити і які процеси можна зупинити. Для нас важливо перезавантажити систему
                                    управління та зробити відкритим бюджет.<br/>
                                    Другий крок – зруйнувати монополізм «Рівнетеплоенерго» та зробити усе можливе, аби
                                    рівняни платили за комунальні послуги не більше, ніж жителі інших міст. Ми плануємо
                                    ввести як мінімум ще одного чи декількох постачальників, що дозволить знизити оплату
                                    за комунальні послуги. Крім того, ми дозволимо автономне опалення там, де це можливо.
                                    Третій – ми зупинимо земельний дерибан і зробимо відкритим та прозорим весь реєстр
                                    земель запасу. Землю у Рівному продавати потрібно з аукціонів під інвестиційні проекти,
                                    що допоможе наповнювати міський бюджет та забезпечить появу нових робочих місць,
                                    коли йтиметься про роботу нового заводу чи підприємства.<br/>
                                    Четвертий – допомога рівнянам у питаннях утеплення будинків, встановлення лічильників
                                    та додаткові привілеї для тих, хто організовується в ОСББ. Зміна законодавства змушує
                                    рівнян обирати між управлінськими компаніями та ОСББ. Місто повинне зробити усе
                                    можливе, щоб передача будинків з балансу ЖЕКу відбулася після фінансування на
                                    капітальний ремонт, адже зробити його за власний кошт рівняни не в змозі.
                                    П’ятий більш приземлений, але не менш актуальний крок. Це чистка річки Устя, яка
                                    фактично є стічною канавою, яка тече по центру міста, приведення до порядку Басового
                                    Кута.<br/>
                                    Також можна говорити про інші кроки, серед яких зокрема введення єдиного
                                    електронного квитка, який попередня міська влада благополучно «профукала»,
                                    реконструкція «Авангарду» та «Мототреку», підтримка культурних проектів, які можуть
                                    зробити місто особливим. У реалізації цих кроків допоможе міський бюджет, з якого
                                    кошти використовуватимуть у рази ефективніше, а також перевиконання бюджету, яке
                                    з’явилося віднедавна завдяки тому, що акцизи на алкоголь і тютюн лишилися у Рівному.
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Інформація відсутня
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                4) Чи будете Ви залучати своїх суперників до роботи на благо жителів
                                міста у разі обрання? Чи вважаєте Ви своїх конкурентів ворогами? Чи
                                будете прислухатися до критики/порад своїх конкурентів, адже за них
                                проголосувало багато виборців?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    У випадку, коли мій сьогоднішній опонент завтра виявиться найкращим спеціалістом,
                                    наприклад, у фінансовій сфері, то очевидно, що йому буде запропонована відповідна
                                    посада. Мер Львова Садовий сказав одну просту річ, що секрет його невеликого успіху у
                                    тому, що він навколо себе зібрав найкращих спеціалістів із різних галузей. На цьому
                                    принципі я теж зупиняюся. А будь-яку критику я сприймаю нормально. У нас
                                    демократична, а не царська держава, тому нам слід прислухатися один до одного, збирати
                                    найкращі ідеї та об’єднувати лідерів думок, щоб разом працювати над розвитком міста.
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Інформація відсутня
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                <div class="clearfix">
                                    <div class="pull-left" style="width: 50%; padding-right: 20px">
                                        5) В чому був успішним попередній мер і що Ви зміните у порівнянні з
                                        попереднім керівництвом?
                                    </div>
                                    <div class="pull-left" style="width: 50%; padding-left: 20px">
                                        5) Якими своїми досягнення на посаді міського голови Ви особливо пишаєтеся?
                                    </div>
                                </div>
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    Попередній мер Хомко, впевнено можу заявити, найуспішніше за ці роки займався
                                    дерибаном землі. А якщо серйозно, то у Рівному є багато позитивних речей, які лишилися
                                    такими лише по інерції від успішної роботи мера Віктора Чайки. Тому, порівняно з
                                    керівництвом Хомка, я маю велике бажання задати місту новий тон, нарешті ставитися до
                                    рівнян, як до роботодавців, які найняли владу на роботу, зробити роботу Рівнеради
                                    відкритою, а доступ громадян до влади – максимально спрощеним. Ми маємо інноваційні
                                    підходи до роботи, маємо стратегію розвитку міста, яка дасть потужний поштовх у всіх
                                    сферах життя міста.
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Інформація відсутня
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>';
$html .= '<div id="debate_13_tab" class="debate-big">
                <div class="images clearfix">
                    <img src="/assets/img/debate/big_Andriiv.jpg" alt="klichko" class="pull-left">
                    <img src="/assets/img/debate/big_Ratushnjak.jpg" alt="bereza" class="pull-left">
                    <div class="vs">Ужгород</div>
                </div>
                <div class="names clearfix">
                    <div class="pull-left">
                        <div class="l-name">Андріїв</div>
Богдан Євстахійович
<div class="name-desc">«Відродження»</div>
                    </div>
                    <div class="pull-left">
                        <div class="l-name">Ратушняк</div>
                        Сергій Миколайович
                        <div class="name-desc">Самовисуванець</div>
                    </div>
                </div>
                <div class="debate-body">
                    <div class="debate-bg clearfix">
                        <div class="pull-left"></div>
                        <div class="pull-right"></div>
                    </div>
                    <div class="debate-content">
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                1) Назвіть три проблеми міста, які Ви вважаєте найбільш актуальними на сьогодні? Яким чином Ви збираєтеся їх вирішувати?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    Перша – це ефективне використання майна, землі, бюджетних коштів. Це
фундамент діяльності міської влади.<br/>
Друга – благоустрій. Місто занедбане і надзвичайно брудне. Складові цього
питання: дороги, тротуари, бордюри, освітлення, внутрішньоквартальні території.
Людям необхідно створити комфортні умови для проживання. нарешті, необхідно
налагодити ефективну роботу відповідних комунальних служб.<br/>
Третя – стратегічна. Місто не має чіткого плану розвитку. Ми в авральному
порядку щось латаємо, ремонтуємо і т.д. При цьому немає розуміння, куди
рухаємось. Влада намагалася останні десятиріччя підтримувати елементарний
рівень життєдіяльності. Звичайно, що в неї були інші «цілі» і розвиток міста не був
пріоритетом. Узагальнюючи, необхідно терміново акумулювати ресурси і зібрати
команду професіоналів, яка генеруватиме, розроблятиме і реалізуватиме
програми розвитку у відповідних галузях і сферах. Голова міста повинен покласти
край розкраданню, зібрати команду компетентних патріотів, дати їм відповідні
повноваження. Ми все ще не можемо відійти від конструкції «цар все знає, цар все
вирішить». У дійсності, мер – це ефективний менеджер з ефективною командою.
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Інформація відсутня
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                2) Які три основні напрямки розвитку міста, на Ваш погляд, є
                                пріоритетними? Як саме, на Вашу думку, можна їх досягти?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    Ужгород має відбутися як науковий, історичний, культурний та туристичний центр.
Теза про те, що Ужгород колись стане промисловим центром – утопія. Для цього
немає ані економічних, ані ресурсних передумов. Відтак, ми визначили 3
напрямки: - збереження історичної спадщини; - розвиток Ужгорода як наукового
центру. Ужгород має стати кузнею кадрів для високотехнологічних галузей. На базі
УжНУ треба започаткувати багатосторонні, міжнародні науково-промислові
кластери; - збереження історичної спадщини закладе передумови для розвитку
міста як туристичного центру. Зберігши історичну спадщину, приводячи до порядку
історичний центр, налагодивши співпрацю з культурно-мистецькими закладами
міста, ми повинні започаткувати низку чітко визначених тематичних фестивалів -
мистецько-культурних та гастрономічних. Це, в свою чергу, збільшить доходи
міста. Нам необхідно підвищувати питому вагу надходжень, отриманих від сфери
послуг. <br/>
Маємо пам’ятати - для створення 1 робочого міста в цій сфері необхідно в
середньому в 15 разів менше коштів, ніж для створення робочого місця у сфері
сучасної промисловості.
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
                                        Інформація відсутня
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
                                3) Якими будуть перші п\'ять кроків у разі обрання Вашої кандидатури
                                на посаду мера?
                                <div class="read-answer">
                                    читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
                                    <ol>
                                        <li>мораторій на виділення землі та відчуження високоліквідних об’єктів
                                        комунальної власності;</li>
                                        <li>впровадження відкритої системи моніторингу використання бюджетних
                                        коштів;</li>
                                        <li> оптимізація кількості комунальних підприємств;</li>
                                        <li>забезпечення ефективної роботи управлінського апарату міської влади. За
                                        1200 грн. ніхто ефективно працювати не буде і очікувати від такого
                                        працівника творчої та ефективної роботи – це самообман;</li>
                                        <li> жорстка реакція на будь-яке рішення ради, виконкому, окремих чиновників,
                                        які містять корупційні ознаки. У нас вже роками всі борються з найбільшим
                                        злом – корупцією, а при цьому жоден корупціонер не притягнутий до
                                        відповідальності. Для цього є юридичні, правові механізми, але ними не
                                        хотіли користуватись. До речі, виступлю співпозивачем щодо судового
                                        оскарження рішень, прийнятих на останній сесії міської ради.</li>
                                    </ol>
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
Інформація відсутня
</div>
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
4) Чи будете Ви залучати своїх суперників до роботи на благо жителів
                                міста у разі обрання? Чи вважаєте Ви своїх конкурентів ворогами? Чи
    будете прислухатися до критики/порад своїх конкурентів, адже за них
                                проголосувало багато виборців?
                                <div class="read-answer">
читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
Сильний керівник оточує себе яскравими особистостями, слабкий – сірими і
безініціативними. Для мене посада мера – це не самоціль, а інструмент. Ні,
ворогами не вважаю. Якщо критика огульна - це не цікаво. Якщо ж критика
конструктивна – до неї потрібно прислухатись.
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
Інформація відсутня
</div>
                                </div>
                            </div>
                        </div>
                        <div class="debate-body-row">
                            <div class="question clearfix">
5) В чому був успішним попередній мер і що Ви зміните у порівнянні з
                                попереднім керівництвом?
                                <div class="read-answer">
читати...
                                </div>
                            </div>
                            <div class="answer clearfix">
                                <div class="pull-left">
Віктор Володимирович відзначається високою працездатністю, він практично
жив на роботі і це заслуговує на повагу. Але сьогодні до керівництва містом
мають прийти люди нової формації, нового мислення.
                                </div>
                                <div class="pull-left">
                                    <div class="single-no-answer">
Інформація відсутня
</div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>';